var tango = [
	{
		"課": "01",
		"単語(かな)": "わたし",
		"単語(漢字)": "私"
	},
	{
		"課": "01",
		"単語(かな)": "わたしたち",
		"単語(漢字)": "私達"
	},
	{
		"課": "01",
		"単語(かな)": "あなた",
		"単語(漢字)": "貴方"
	},
	{
		"課": "01",
		"単語(かな)": "ひと",
		"単語(漢字)": "人"
	},
	{
		"課": "01",
		"単語(かな)": "かた",
		"単語(漢字)": "方"
	},
	{
		"課": "01",
		"単語(かな)": "じん",
		"単語(漢字)": "人"
	},
	{
		"課": "01",
		"単語(かな)": "みなさん",
		"単語(漢字)": "皆さん"
	},
	{
		"課": "01",
		"単語(かな)": "さん",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "せんせい",
		"単語(漢字)": "先生"
	},
	{
		"課": "01",
		"単語(かな)": "きょうし",
		"単語(漢字)": "教師"
	},
	{
		"課": "01",
		"単語(かな)": "がくせい",
		"単語(漢字)": "学生"
	},
	{
		"課": "01",
		"単語(かな)": "かいしゃいん",
		"単語(漢字)": "会社員"
	},
	{
		"課": "01",
		"単語(かな)": "しゃいん",
		"単語(漢字)": "社員"
	},
	{
		"課": "01",
		"単語(かな)": "ぎんこういん",
		"単語(漢字)": "銀行員"
	},
	{
		"課": "01",
		"単語(かな)": "いしゃ",
		"単語(漢字)": "医者"
	},
	{
		"課": "01",
		"単語(かな)": "けんきゅうしゃ",
		"単語(漢字)": "研究者"
	},
	{
		"課": "01",
		"単語(かな)": "エンジニア",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "だいがく",
		"単語(漢字)": "大学"
	},
	{
		"課": "01",
		"単語(かな)": "びょういん",
		"単語(漢字)": "病院"
	},
	{
		"課": "01",
		"単語(かな)": "でんき",
		"単語(漢字)": "電気"
	},
	{
		"課": "01",
		"単語(かな)": "だれ",
		"単語(漢字)": "誰"
	},
	{
		"課": "01",
		"単語(かな)": "さい",
		"単語(漢字)": "歳"
	},
	{
		"課": "01",
		"単語(かな)": "なんさい",
		"単語(漢字)": "何歳"
	},
	{
		"課": "01",
		"単語(かな)": "おいくつ",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "はい",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "いいえ",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "しつれいですが",
		"単語(漢字)": "失礼ですが"
	},
	{
		"課": "01",
		"単語(かな)": "はじめまして",
		"単語(漢字)": "初めまして"
	},
	{
		"課": "01",
		"単語(かな)": "どうぞよろしく",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "アメリカ",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "イギリス",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "インド",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "インドネシア",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "タイ",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "かんこく",
		"単語(漢字)": "韓国"
	},
	{
		"課": "01",
		"単語(かな)": "ちゅうごく",
		"単語(漢字)": "中国"
	},
	{
		"課": "01",
		"単語(かな)": "ドイツ",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "フランス",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "ブラジル",
		"単語(漢字)": ""
	},
	{
		"課": "01",
		"単語(かな)": "にほん/にっぽん",
		"単語(漢字)": "日本"
	},
	{
		"課": "02",
		"単語(かな)": "これ",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "それ",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "あれ",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "この",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "その",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "あの",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "ほん",
		"単語(漢字)": "本"
	},
	{
		"課": "02",
		"単語(かな)": "じしょ",
		"単語(漢字)": "辞書"
	},
	{
		"課": "02",
		"単語(かな)": "ざっし",
		"単語(漢字)": "雑誌"
	},
	{
		"課": "02",
		"単語(かな)": "しんぶん",
		"単語(漢字)": "新聞"
	},
	{
		"課": "02",
		"単語(かな)": "ノート",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "てちょう",
		"単語(漢字)": "手帳"
	},
	{
		"課": "02",
		"単語(かな)": "めいし",
		"単語(漢字)": "名刺"
	},
	{
		"課": "02",
		"単語(かな)": "カード",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "えんぴつ",
		"単語(漢字)": "鉛筆"
	},
	{
		"課": "02",
		"単語(かな)": "ボールペン",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "シャープペンシル",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "かぎ",
		"単語(漢字)": "鍵"
	},
	{
		"課": "02",
		"単語(かな)": "とけい",
		"単語(漢字)": "時計"
	},
	{
		"課": "02",
		"単語(かな)": "かさ",
		"単語(漢字)": "傘"
	},
	{
		"課": "02",
		"単語(かな)": "かばん",
		"単語(漢字)": "鞄"
	},
	{
		"課": "02",
		"単語(かな)": "カセットテープ",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "テープレコーダー",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "テレビ",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "ラジオ",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "カメラ",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "コンピューター",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "じどうしゃ",
		"単語(漢字)": "自動車"
	},
	{
		"課": "02",
		"単語(かな)": "つくえ",
		"単語(漢字)": "机"
	},
	{
		"課": "02",
		"単語(かな)": "いす",
		"単語(漢字)": "椅子"
	},
	{
		"課": "02",
		"単語(かな)": "チョコレート",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "コーヒー",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "えいご",
		"単語(漢字)": "英語"
	},
	{
		"課": "02",
		"単語(かな)": "にほんご",
		"単語(漢字)": "日本語"
	},
	{
		"課": "02",
		"単語(かな)": "ご",
		"単語(漢字)": "語"
	},
	{
		"課": "02",
		"単語(かな)": "なん",
		"単語(漢字)": "何"
	},
	{
		"課": "02",
		"単語(かな)": "そうですか",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "そうです",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "ちがいます",
		"単語(漢字)": "違います"
	},
	{
		"課": "02",
		"単語(かな)": "あのう",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "ほんのきもちです",
		"単語(漢字)": "ほんの気持ちです"
	},
	{
		"課": "02",
		"単語(かな)": "どうぞ",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "どうも",
		"単語(漢字)": ""
	},
	{
		"課": "02",
		"単語(かな)": "ありがとうございます",
		"単語(漢字)": "有難う御座います"
	},
	{
		"課": "02",
		"単語(かな)": "こちらこそ",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "ここ",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "そこ",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "あそこ",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "どこ",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "こちら",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "そちら",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "あちら",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "どちら",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "きょうしつ",
		"単語(漢字)": "教室"
	},
	{
		"課": "03",
		"単語(かな)": "しょくどう",
		"単語(漢字)": "食堂"
	},
	{
		"課": "03",
		"単語(かな)": "じむしょ",
		"単語(漢字)": "事務所"
	},
	{
		"課": "03",
		"単語(かな)": "かいぎしつ",
		"単語(漢字)": "会議室"
	},
	{
		"課": "03",
		"単語(かな)": "うけつけ",
		"単語(漢字)": "受付"
	},
	{
		"課": "03",
		"単語(かな)": "ロビー",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "へや",
		"単語(漢字)": "部屋"
	},
	{
		"課": "03",
		"単語(かな)": "トイレ",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "おてあらい",
		"単語(漢字)": "お手洗い"
	},
	{
		"課": "03",
		"単語(かな)": "かいだん",
		"単語(漢字)": "階段"
	},
	{
		"課": "03",
		"単語(かな)": "エレベーター",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "エスカレーター",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "おくに",
		"単語(漢字)": "お国"
	},
	{
		"課": "03",
		"単語(かな)": "かいしゃ",
		"単語(漢字)": "会社"
	},
	{
		"課": "03",
		"単語(かな)": "うち",
		"単語(漢字)": "家"
	},
	{
		"課": "03",
		"単語(かな)": "でんわ",
		"単語(漢字)": "電話"
	},
	{
		"課": "03",
		"単語(かな)": "くつ",
		"単語(漢字)": "靴"
	},
	{
		"課": "03",
		"単語(かな)": "ネクタイ",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "ワイン",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "たばこ",
		"単語(漢字)": "煙草"
	},
	{
		"課": "03",
		"単語(かな)": "うりば",
		"単語(漢字)": "売り場"
	},
	{
		"課": "03",
		"単語(かな)": "ちか",
		"単語(漢字)": "地下"
	},
	{
		"課": "03",
		"単語(かな)": "かい",
		"単語(漢字)": "階"
	},
	{
		"課": "03",
		"単語(かな)": "なんがい",
		"単語(漢字)": "何階"
	},
	{
		"課": "03",
		"単語(かな)": "えん",
		"単語(漢字)": "円"
	},
	{
		"課": "03",
		"単語(かな)": "いくら",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "ひゃく",
		"単語(漢字)": "百"
	},
	{
		"課": "03",
		"単語(かな)": "せん",
		"単語(漢字)": "千"
	},
	{
		"課": "03",
		"単語(かな)": "まん",
		"単語(漢字)": "万"
	},
	{
		"課": "03",
		"単語(かな)": "すみません",
		"単語(漢字)": "済みません"
	},
	{
		"課": "03",
		"単語(かな)": "ございます",
		"単語(漢字)": "御座います"
	},
	{
		"課": "03",
		"単語(かな)": "みせてください",
		"単語(漢字)": "見せてください"
	},
	{
		"課": "03",
		"単語(かな)": "じゃ",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "ください",
		"単語(漢字)": "下さい"
	},
	{
		"課": "03",
		"単語(かな)": "イタリア",
		"単語(漢字)": ""
	},
	{
		"課": "03",
		"単語(かな)": "スイス",
		"単語(漢字)": ""
	},
	{
		"課": "04",
		"単語(かな)": "デパート",
		"単語(漢字)": ""
	},
	{
		"課": "04",
		"単語(かな)": "ぎんこう",
		"単語(漢字)": "銀行"
	},
	{
		"課": "04",
		"単語(かな)": "ゆうびんきょく",
		"単語(漢字)": "郵便局"
	},
	{
		"課": "04",
		"単語(かな)": "としょかん",
		"単語(漢字)": "図書館"
	},
	{
		"課": "04",
		"単語(かな)": "びじゅつかん",
		"単語(漢字)": "美術館"
	},
	{
		"課": "04",
		"単語(かな)": "いま",
		"単語(漢字)": "今"
	},
	{
		"課": "04",
		"単語(かな)": "じ",
		"単語(漢字)": "時"
	},
	{
		"課": "04",
		"単語(かな)": "ふん",
		"単語(漢字)": "分"
	},
	{
		"課": "04",
		"単語(かな)": "はん",
		"単語(漢字)": "半"
	},
	{
		"課": "04",
		"単語(かな)": "なんじ",
		"単語(漢字)": "何時"
	},
	{
		"課": "04",
		"単語(かな)": "なんぷん",
		"単語(漢字)": "何分"
	},
	{
		"課": "04",
		"単語(かな)": "ごぜん",
		"単語(漢字)": "午前"
	},
	{
		"課": "04",
		"単語(かな)": "ごご",
		"単語(漢字)": "午後"
	},
	{
		"課": "04",
		"単語(かな)": "あさ",
		"単語(漢字)": "朝"
	},
	{
		"課": "04",
		"単語(かな)": "ひる",
		"単語(漢字)": "昼"
	},
	{
		"課": "04",
		"単語(かな)": "よる",
		"単語(漢字)": "夜"
	},
	{
		"課": "04",
		"単語(かな)": "ばん",
		"単語(漢字)": "晩"
	},
	{
		"課": "04",
		"単語(かな)": "おととい",
		"単語(漢字)": "一昨日"
	},
	{
		"課": "04",
		"単語(かな)": "きのう",
		"単語(漢字)": "昨日"
	},
	{
		"課": "04",
		"単語(かな)": "きょう",
		"単語(漢字)": "今日"
	},
	{
		"課": "04",
		"単語(かな)": "あした",
		"単語(漢字)": "明日"
	},
	{
		"課": "04",
		"単語(かな)": "あさって",
		"単語(漢字)": "明後日"
	},
	{
		"課": "04",
		"単語(かな)": "けさ",
		"単語(漢字)": "今朝"
	},
	{
		"課": "04",
		"単語(かな)": "こんばん",
		"単語(漢字)": "今晩"
	},
	{
		"課": "04",
		"単語(かな)": "さくばん",
		"単語(漢字)": "昨晩"
	},
	{
		"課": "04",
		"単語(かな)": "やすみ",
		"単語(漢字)": "休み"
	},
	{
		"課": "04",
		"単語(かな)": "ひるやすみ",
		"単語(漢字)": "昼休み"
	},
	{
		"課": "04",
		"単語(かな)": "まいあさ",
		"単語(漢字)": "毎朝"
	},
	{
		"課": "04",
		"単語(かな)": "まいばん",
		"単語(漢字)": "毎晩"
	},
	{
		"課": "04",
		"単語(かな)": "まいにち",
		"単語(漢字)": "毎日"
	},
	{
		"課": "04",
		"単語(かな)": "げつようび",
		"単語(漢字)": "月曜日"
	},
	{
		"課": "04",
		"単語(かな)": "かようび",
		"単語(漢字)": "火曜日"
	},
	{
		"課": "04",
		"単語(かな)": "すいようび",
		"単語(漢字)": "水曜日"
	},
	{
		"課": "04",
		"単語(かな)": "もくようび",
		"単語(漢字)": "木曜日"
	},
	{
		"課": "04",
		"単語(かな)": "きんようび",
		"単語(漢字)": "金曜日"
	},
	{
		"課": "04",
		"単語(かな)": "どようび",
		"単語(漢字)": "土曜日"
	},
	{
		"課": "04",
		"単語(かな)": "にちようび",
		"単語(漢字)": "日曜日"
	},
	{
		"課": "04",
		"単語(かな)": "ばんごう",
		"単語(漢字)": "番号"
	},
	{
		"課": "04",
		"単語(かな)": "なんばん",
		"単語(漢字)": "何番"
	},
	{
		"課": "04",
		"単語(かな)": "から",
		"単語(漢字)": ""
	},
	{
		"課": "04",
		"単語(かな)": "まで",
		"単語(漢字)": ""
	},
	{
		"課": "04",
		"単語(かな)": "と",
		"単語(漢字)": ""
	},
	{
		"課": "04",
		"単語(かな)": "はたらきます",
		"単語(漢字)": "働きます"
	},
	{
		"課": "04",
		"単語(かな)": "やすみます",
		"単語(漢字)": "休みます"
	},
	{
		"課": "04",
		"単語(かな)": "おわります",
		"単語(漢字)": "終わります"
	},
	{
		"課": "04",
		"単語(かな)": "おきます",
		"単語(漢字)": "起きます"
	},
	{
		"課": "04",
		"単語(かな)": "ねます",
		"単語(漢字)": "寝ます"
	},
	{
		"課": "04",
		"単語(かな)": "べんきょうします",
		"単語(漢字)": "勉強します"
	},
	{
		"課": "04",
		"単語(かな)": "ええと",
		"単語(漢字)": ""
	},
	{
		"課": "05",
		"単語(かな)": "いきます",
		"単語(漢字)": "行きます"
	},
	{
		"課": "05",
		"単語(かな)": "かえります",
		"単語(漢字)": "帰ります"
	},
	{
		"課": "05",
		"単語(かな)": "きます",
		"単語(漢字)": "来ます"
	},
	{
		"課": "05",
		"単語(かな)": "じてんしゃ",
		"単語(漢字)": "自転車"
	},
	{
		"課": "05",
		"単語(かな)": "がっこう",
		"単語(漢字)": "学校"
	},
	{
		"課": "05",
		"単語(かな)": "スーパー",
		"単語(漢字)": ""
	},
	{
		"課": "05",
		"単語(かな)": "えき",
		"単語(漢字)": "駅"
	},
	{
		"課": "05",
		"単語(かな)": "ひこうき",
		"単語(漢字)": "飛行機"
	},
	{
		"課": "05",
		"単語(かな)": "ふね",
		"単語(漢字)": "船"
	},
	{
		"課": "05",
		"単語(かな)": "でんしゃ",
		"単語(漢字)": "電車"
	},
	{
		"課": "05",
		"単語(かな)": "ちかてつ",
		"単語(漢字)": "地下鉄"
	},
	{
		"課": "05",
		"単語(かな)": "しんかんせん",
		"単語(漢字)": "新幹線"
	},
	{
		"課": "05",
		"単語(かな)": "バス",
		"単語(漢字)": ""
	},
	{
		"課": "05",
		"単語(かな)": "タクシー",
		"単語(漢字)": ""
	},
	{
		"課": "05",
		"単語(かな)": "あるいて",
		"単語(漢字)": "歩いて"
	},
	{
		"課": "05",
		"単語(かな)": "ひと",
		"単語(漢字)": "人"
	},
	{
		"課": "05",
		"単語(かな)": "ともだち",
		"単語(漢字)": "友達"
	},
	{
		"課": "05",
		"単語(かな)": "かれ",
		"単語(漢字)": "彼"
	},
	{
		"課": "05",
		"単語(かな)": "かのじょ",
		"単語(漢字)": "彼女"
	},
	{
		"課": "05",
		"単語(かな)": "かぞく",
		"単語(漢字)": "家族"
	},
	{
		"課": "05",
		"単語(かな)": "ひとりで",
		"単語(漢字)": "一人で"
	},
	{
		"課": "05",
		"単語(かな)": "せんしゅう",
		"単語(漢字)": "先週"
	},
	{
		"課": "05",
		"単語(かな)": "こんしゅう",
		"単語(漢字)": "今週"
	},
	{
		"課": "05",
		"単語(かな)": "らいしゅう",
		"単語(漢字)": "来週"
	},
	{
		"課": "05",
		"単語(かな)": "せんげつ",
		"単語(漢字)": "先月"
	},
	{
		"課": "05",
		"単語(かな)": "こんげつ",
		"単語(漢字)": "今月"
	},
	{
		"課": "05",
		"単語(かな)": "らいげつ",
		"単語(漢字)": "来月"
	},
	{
		"課": "05",
		"単語(かな)": "きょねん",
		"単語(漢字)": "去年"
	},
	{
		"課": "05",
		"単語(かな)": "ことし",
		"単語(漢字)": "今年"
	},
	{
		"課": "05",
		"単語(かな)": "らいねん",
		"単語(漢字)": "来年"
	},
	{
		"課": "05",
		"単語(かな)": "がつ",
		"単語(漢字)": "月"
	},
	{
		"課": "05",
		"単語(かな)": "なんがつ",
		"単語(漢字)": "何月"
	},
	{
		"課": "05",
		"単語(かな)": "にち",
		"単語(漢字)": "日"
	},
	{
		"課": "05",
		"単語(かな)": "なんにち",
		"単語(漢字)": "何日"
	},
	{
		"課": "05",
		"単語(かな)": "いつ",
		"単語(漢字)": "何時"
	},
	{
		"課": "05",
		"単語(かな)": "たんじょうび",
		"単語(漢字)": "誕生日"
	},
	{
		"課": "05",
		"単語(かな)": "ふつう",
		"単語(漢字)": "普通"
	},
	{
		"課": "05",
		"単語(かな)": "きゅうこう",
		"単語(漢字)": "急行"
	},
	{
		"課": "05",
		"単語(かな)": "とっきゅう",
		"単語(漢字)": "特急"
	},
	{
		"課": "05",
		"単語(かな)": "つぎ",
		"単語(漢字)": "次"
	},
	{
		"課": "05",
		"単語(かな)": "どういたしまして",
		"単語(漢字)": "どう致しまして"
	},
	{
		"課": "05",
		"単語(かな)": "ばんせん",
		"単語(漢字)": "(３)番線"
	},
	{
		"課": "06",
		"単語(かな)": "すいます",
		"単語(漢字)": "吸います"
	},
	{
		"課": "06",
		"単語(かな)": "かいます",
		"単語(漢字)": "買います"
	},
	{
		"課": "06",
		"単語(かな)": "あいます",
		"単語(漢字)": "会います"
	},
	{
		"課": "06",
		"単語(かな)": "ききます",
		"単語(漢字)": "聞きます"
	},
	{
		"課": "06",
		"単語(かな)": "かきます",
		"単語(漢字)": "書きます"
	},
	{
		"課": "06",
		"単語(かな)": "のみます",
		"単語(漢字)": "飲みます"
	},
	{
		"課": "06",
		"単語(かな)": "よみます",
		"単語(漢字)": "読みます"
	},
	{
		"課": "06",
		"単語(かな)": "とります",
		"単語(漢字)": "撮ります"
	},
	{
		"課": "06",
		"単語(かな)": "たべます",
		"単語(漢字)": "食べます"
	},
	{
		"課": "06",
		"単語(かな)": "みます",
		"単語(漢字)": "見ます"
	},
	{
		"課": "06",
		"単語(かな)": "します",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "ごはん",
		"単語(漢字)": "ご飯"
	},
	{
		"課": "06",
		"単語(かな)": "あさごはん",
		"単語(漢字)": "朝ご飯"
	},
	{
		"課": "06",
		"単語(かな)": "ひるごはん",
		"単語(漢字)": "昼ご飯"
	},
	{
		"課": "06",
		"単語(かな)": "ばんごはん",
		"単語(漢字)": "晩ご飯"
	},
	{
		"課": "06",
		"単語(かな)": "パン",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "たまご",
		"単語(漢字)": "卵"
	},
	{
		"課": "06",
		"単語(かな)": "にく",
		"単語(漢字)": "肉"
	},
	{
		"課": "06",
		"単語(かな)": "さかな",
		"単語(漢字)": "魚"
	},
	{
		"課": "06",
		"単語(かな)": "やさい",
		"単語(漢字)": "野菜"
	},
	{
		"課": "06",
		"単語(かな)": "くだもの",
		"単語(漢字)": "果物"
	},
	{
		"課": "06",
		"単語(かな)": "みず",
		"単語(漢字)": "水"
	},
	{
		"課": "06",
		"単語(かな)": "おちゃ",
		"単語(漢字)": "お茶"
	},
	{
		"課": "06",
		"単語(かな)": "こうちゃ",
		"単語(漢字)": "紅茶"
	},
	{
		"課": "06",
		"単語(かな)": "ぎゅうにゅう",
		"単語(漢字)": "牛乳"
	},
	{
		"課": "06",
		"単語(かな)": "ミルク",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "ジュース",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "ビール",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "おさけ",
		"単語(漢字)": "お酒"
	},
	{
		"課": "06",
		"単語(かな)": "ビデオ",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "えいが",
		"単語(漢字)": "映画"
	},
	{
		"課": "06",
		"単語(かな)": "CD",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "てがみ",
		"単語(漢字)": "手紙"
	},
	{
		"課": "06",
		"単語(かな)": "レポート",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "しゃしん",
		"単語(漢字)": "写真"
	},
	{
		"課": "06",
		"単語(かな)": "みせ",
		"単語(漢字)": "店"
	},
	{
		"課": "06",
		"単語(かな)": "レストラン",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "にわ",
		"単語(漢字)": "庭"
	},
	{
		"課": "06",
		"単語(かな)": "しゅくだい",
		"単語(漢字)": "宿題"
	},
	{
		"課": "06",
		"単語(かな)": "テニス",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "サッカー",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "おはなみ",
		"単語(漢字)": "お花見"
	},
	{
		"課": "06",
		"単語(かな)": "なに",
		"単語(漢字)": "何"
	},
	{
		"課": "06",
		"単語(かな)": "いっしょに",
		"単語(漢字)": "一緒に"
	},
	{
		"課": "06",
		"単語(かな)": "ちょっと",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "いつも",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "ときどき",
		"単語(漢字)": "時々"
	},
	{
		"課": "06",
		"単語(かな)": "それから",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "ええ",
		"単語(漢字)": ""
	},
	{
		"課": "06",
		"単語(かな)": "いいですね",
		"単語(漢字)": "良いですね"
	},
	{
		"課": "06",
		"単語(かな)": "わかりました",
		"単語(漢字)": "分かりました"
	},
	{
		"課": "06",
		"単語(かな)": "じゃ、またあした",
		"単語(漢字)": "じゃ、また明日"
	},
	{
		"課": "06",
		"単語(かな)": "メキシコ",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "もらいます",
		"単語(漢字)": "貰います"
	},
	{
		"課": "07",
		"単語(かな)": "ならいます",
		"単語(漢字)": "習います"
	},
	{
		"課": "07",
		"単語(かな)": "かします",
		"単語(漢字)": "貸します"
	},
	{
		"課": "07",
		"単語(かな)": "きります",
		"単語(漢字)": "切ります"
	},
	{
		"課": "07",
		"単語(かな)": "おくります",
		"単語(漢字)": "送ります"
	},
	{
		"課": "07",
		"単語(かな)": "おしえます",
		"単語(漢字)": "教えます"
	},
	{
		"課": "07",
		"単語(かな)": "かけます",
		"単語(漢字)": "かけます"
	},
	{
		"課": "07",
		"単語(かな)": "あげます",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "かります",
		"単語(漢字)": "借ります"
	},
	{
		"課": "07",
		"単語(かな)": "けしゴム",
		"単語(漢字)": "消しゴム"
	},
	{
		"課": "07",
		"単語(かな)": "て",
		"単語(漢字)": "手"
	},
	{
		"課": "07",
		"単語(かな)": "はし",
		"単語(漢字)": "箸"
	},
	{
		"課": "07",
		"単語(かな)": "スプーン",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "ナイフ",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "フォーク",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "はさみ",
		"単語(漢字)": "鋏"
	},
	{
		"課": "07",
		"単語(かな)": "ファックス",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "ワープロ",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "パンチ",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "パソコン",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "ホッチキス",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "セロテープ",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "かみ",
		"単語(漢字)": "紙"
	},
	{
		"課": "07",
		"単語(かな)": "はな",
		"単語(漢字)": "花"
	},
	{
		"課": "07",
		"単語(かな)": "シャツ",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "プレゼント",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "にもつ",
		"単語(漢字)": "荷物"
	},
	{
		"課": "07",
		"単語(かな)": "おかね",
		"単語(漢字)": "お金"
	},
	{
		"課": "07",
		"単語(かな)": "きっぷ",
		"単語(漢字)": "切符"
	},
	{
		"課": "07",
		"単語(かな)": "クリスマス",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "ちち",
		"単語(漢字)": "父"
	},
	{
		"課": "07",
		"単語(かな)": "はは",
		"単語(漢字)": "母"
	},
	{
		"課": "07",
		"単語(かな)": "おとうさん",
		"単語(漢字)": "お父さん"
	},
	{
		"課": "07",
		"単語(かな)": "おかあさん",
		"単語(漢字)": "お母さん"
	},
	{
		"課": "07",
		"単語(かな)": "もう",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "まだ",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "これから",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "すてきですね",
		"単語(漢字)": "素敵ですね"
	},
	{
		"課": "07",
		"単語(かな)": "ごめんください",
		"単語(漢字)": "御免下さい"
	},
	{
		"課": "07",
		"単語(かな)": "いらっしゃい",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "おあがりください",
		"単語(漢字)": "お上がり下さい"
	},
	{
		"課": "07",
		"単語(かな)": "しつれいします",
		"単語(漢字)": "失礼します"
	},
	{
		"課": "07",
		"単語(かな)": "いかがですか",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "りょこう",
		"単語(漢字)": "旅行"
	},
	{
		"課": "07",
		"単語(かな)": "おみやげ",
		"単語(漢字)": "お土産"
	},
	{
		"課": "07",
		"単語(かな)": "スペイン",
		"単語(漢字)": ""
	},
	{
		"課": "07",
		"単語(かな)": "ヨーロッパ",
		"単語(漢字)": ""
	},
	{
		"課": "08",
		"単語(かな)": "ハンサムな",
		"単語(漢字)": ""
	},
	{
		"課": "08",
		"単語(かな)": "きれいな",
		"単語(漢字)": "綺麗な"
	},
	{
		"課": "08",
		"単語(かな)": "しずかな",
		"単語(漢字)": "静かな"
	},
	{
		"課": "08",
		"単語(かな)": "にぎやかな",
		"単語(漢字)": "賑やかな"
	},
	{
		"課": "08",
		"単語(かな)": "ゆうめいな",
		"単語(漢字)": "有名な"
	},
	{
		"課": "08",
		"単語(かな)": "しんせつな",
		"単語(漢字)": "親切な"
	},
	{
		"課": "08",
		"単語(かな)": "げんきな",
		"単語(漢字)": "元気な"
	},
	{
		"課": "08",
		"単語(かな)": "ひまな",
		"単語(漢字)": "暇な"
	},
	{
		"課": "08",
		"単語(かな)": "べんりな",
		"単語(漢字)": "便利な"
	},
	{
		"課": "08",
		"単語(かな)": "すてきな",
		"単語(漢字)": "素適な"
	},
	{
		"課": "08",
		"単語(かな)": "おおきい",
		"単語(漢字)": "大きい"
	},
	{
		"課": "08",
		"単語(かな)": "ちいさい",
		"単語(漢字)": "小さい"
	},
	{
		"課": "08",
		"単語(かな)": "あたらしい",
		"単語(漢字)": "新しい"
	},
	{
		"課": "08",
		"単語(かな)": "ふるい",
		"単語(漢字)": "古い"
	},
	{
		"課": "08",
		"単語(かな)": "いい",
		"単語(漢字)": "良い"
	},
	{
		"課": "08",
		"単語(かな)": "わるい",
		"単語(漢字)": "悪い"
	},
	{
		"課": "08",
		"単語(かな)": "あつい",
		"単語(漢字)": "暑い"
	},
	{
		"課": "08",
		"単語(かな)": "あつい",
		"単語(漢字)": "熱い"
	},
	{
		"課": "08",
		"単語(かな)": "さむい",
		"単語(漢字)": "寒い"
	},
	{
		"課": "08",
		"単語(かな)": "つめたい",
		"単語(漢字)": "冷たい"
	},
	{
		"課": "08",
		"単語(かな)": "むずかしい",
		"単語(漢字)": "難しい"
	},
	{
		"課": "08",
		"単語(かな)": "やさしい",
		"単語(漢字)": "易しい"
	},
	{
		"課": "08",
		"単語(かな)": "たかい",
		"単語(漢字)": "高い"
	},
	{
		"課": "08",
		"単語(かな)": "やすい",
		"単語(漢字)": "安い"
	},
	{
		"課": "08",
		"単語(かな)": "ひくい",
		"単語(漢字)": "低い"
	},
	{
		"課": "08",
		"単語(かな)": "おもしろい",
		"単語(漢字)": "面白い"
	},
	{
		"課": "08",
		"単語(かな)": "おいしい",
		"単語(漢字)": "美味しい"
	},
	{
		"課": "08",
		"単語(かな)": "いそがしい",
		"単語(漢字)": "忙しい"
	},
	{
		"課": "08",
		"単語(かな)": "たのしい",
		"単語(漢字)": "楽しい"
	},
	{
		"課": "08",
		"単語(かな)": "しろい",
		"単語(漢字)": "白い"
	},
	{
		"課": "08",
		"単語(かな)": "くろい",
		"単語(漢字)": "黒い"
	},
	{
		"課": "08",
		"単語(かな)": "あかい",
		"単語(漢字)": "赤い"
	},
	{
		"課": "08",
		"単語(かな)": "あおい",
		"単語(漢字)": "青い"
	},
	{
		"課": "08",
		"単語(かな)": "くるま",
		"単語(漢字)": "車"
	},
	{
		"課": "08",
		"単語(かな)": "さくら",
		"単語(漢字)": "桜"
	},
	{
		"課": "08",
		"単語(かな)": "やま",
		"単語(漢字)": "山"
	},
	{
		"課": "08",
		"単語(かな)": "まち",
		"単語(漢字)": "町"
	},
	{
		"課": "08",
		"単語(かな)": "たべもの",
		"単語(漢字)": "食べ物"
	},
	{
		"課": "08",
		"単語(かな)": "ところ",
		"単語(漢字)": "所"
	},
	{
		"課": "08",
		"単語(かな)": "りょう",
		"単語(漢字)": "寮"
	},
	{
		"課": "08",
		"単語(かな)": "べんきょう",
		"単語(漢字)": "勉強"
	},
	{
		"課": "08",
		"単語(かな)": "せいかつ",
		"単語(漢字)": "生活"
	},
	{
		"課": "08",
		"単語(かな)": "しごと",
		"単語(漢字)": "仕事"
	},
	{
		"課": "08",
		"単語(かな)": "どう",
		"単語(漢字)": ""
	},
	{
		"課": "08",
		"単語(かな)": "どんな",
		"単語(漢字)": ""
	},
	{
		"課": "08",
		"単語(かな)": "どれ",
		"単語(漢字)": ""
	},
	{
		"課": "08",
		"単語(かな)": "とても",
		"単語(漢字)": ""
	},
	{
		"課": "08",
		"単語(かな)": "あまり",
		"単語(漢字)": ""
	},
	{
		"課": "08",
		"単語(かな)": "そして",
		"単語(漢字)": ""
	},
	{
		"課": "08",
		"単語(かな)": "おげんきですか",
		"単語(漢字)": "お元気ですか"
	},
	{
		"課": "08",
		"単語(かな)": "そうですね",
		"単語(漢字)": ""
	},
	{
		"課": "08",
		"単語(かな)": "なれます",
		"単語(漢字)": "慣れます"
	},
	{
		"課": "08",
		"単語(かな)": "けっこう",
		"単語(漢字)": "結構"
	},
	{
		"課": "08",
		"単語(かな)": "そろそろ",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "わかります",
		"単語(漢字)": "分かります"
	},
	{
		"課": "09",
		"単語(かな)": "あります",
		"単語(漢字)": "(私は車が)有ります"
	},
	{
		"課": "09",
		"単語(かな)": "すきな",
		"単語(漢字)": "好きな"
	},
	{
		"課": "09",
		"単語(かな)": "きらいな",
		"単語(漢字)": "嫌いな"
	},
	{
		"課": "09",
		"単語(かな)": "じょうずな",
		"単語(漢字)": "上手な"
	},
	{
		"課": "09",
		"単語(かな)": "へたな",
		"単語(漢字)": "下手な"
	},
	{
		"課": "09",
		"単語(かな)": "りょうり",
		"単語(漢字)": "料理"
	},
	{
		"課": "09",
		"単語(かな)": "のみもの",
		"単語(漢字)": "飲み物"
	},
	{
		"課": "09",
		"単語(かな)": "スポーツ",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "やきゅう",
		"単語(漢字)": "野球"
	},
	{
		"課": "09",
		"単語(かな)": "ダンス",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "おんがく",
		"単語(漢字)": "音楽"
	},
	{
		"課": "09",
		"単語(かな)": "うた",
		"単語(漢字)": "歌"
	},
	{
		"課": "09",
		"単語(かな)": "クラシック",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "ジャズ",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "コンサート",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "カラオケ",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "かぶき",
		"単語(漢字)": "歌舞伎"
	},
	{
		"課": "09",
		"単語(かな)": "え",
		"単語(漢字)": "絵"
	},
	{
		"課": "09",
		"単語(かな)": "じ",
		"単語(漢字)": "字"
	},
	{
		"課": "09",
		"単語(かな)": "かんじ",
		"単語(漢字)": "漢字"
	},
	{
		"課": "09",
		"単語(かな)": "ひらがな",
		"単語(漢字)": "平仮名"
	},
	{
		"課": "09",
		"単語(かな)": "かたかな",
		"単語(漢字)": "片仮名"
	},
	{
		"課": "09",
		"単語(かな)": "ローマじ",
		"単語(漢字)": "ローマ字"
	},
	{
		"課": "09",
		"単語(かな)": "こまかいおかね",
		"単語(漢字)": "細かいお金"
	},
	{
		"課": "09",
		"単語(かな)": "チケット",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "じかん",
		"単語(漢字)": "時間"
	},
	{
		"課": "09",
		"単語(かな)": "ようじ",
		"単語(漢字)": "用事"
	},
	{
		"課": "09",
		"単語(かな)": "やくそく",
		"単語(漢字)": "約束"
	},
	{
		"課": "09",
		"単語(かな)": "ごしゅじん",
		"単語(漢字)": "ご主人"
	},
	{
		"課": "09",
		"単語(かな)": "おっと",
		"単語(漢字)": "夫"
	},
	{
		"課": "09",
		"単語(かな)": "しゅじん",
		"単語(漢字)": "主人"
	},
	{
		"課": "09",
		"単語(かな)": "おくさん",
		"単語(漢字)": "奥さん"
	},
	{
		"課": "09",
		"単語(かな)": "つま",
		"単語(漢字)": "妻"
	},
	{
		"課": "09",
		"単語(かな)": "かない",
		"単語(漢字)": "家内"
	},
	{
		"課": "09",
		"単語(かな)": "こども",
		"単語(漢字)": "子供"
	},
	{
		"課": "09",
		"単語(かな)": "よく",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "だいたい",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "たくさん",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "すこし",
		"単語(漢字)": "少し"
	},
	{
		"課": "09",
		"単語(かな)": "ぜんぜん",
		"単語(漢字)": "全然"
	},
	{
		"課": "09",
		"単語(かな)": "はやく",
		"単語(漢字)": "早く"
	},
	{
		"課": "09",
		"単語(かな)": "から",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "どうして",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "ざんねんですね",
		"単語(漢字)": "残念ですね"
	},
	{
		"課": "09",
		"単語(かな)": "すみません",
		"単語(漢字)": "済みません"
	},
	{
		"課": "09",
		"単語(かな)": "もしもし",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "ああ",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "ちょっと",
		"単語(漢字)": ""
	},
	{
		"課": "09",
		"単語(かな)": "だめですか",
		"単語(漢字)": "駄目ですか"
	},
	{
		"課": "09",
		"単語(かな)": "またこんど",
		"単語(漢字)": "またこんど"
	},
	{
		"課": "10",
		"単語(かな)": "あります",
		"単語(漢字)": "(電池が)在ります"
	},
	{
		"課": "10",
		"単語(かな)": "います",
		"単語(漢字)": "(猫が)居ます"
	},
	{
		"課": "10",
		"単語(かな)": "いろいろな",
		"単語(漢字)": "色々な"
	},
	{
		"課": "10",
		"単語(かな)": "おとこのこ",
		"単語(漢字)": "男の子"
	},
	{
		"課": "10",
		"単語(かな)": "おんなのこ",
		"単語(漢字)": "女の子"
	},
	{
		"課": "10",
		"単語(かな)": "おとこのひと",
		"単語(漢字)": "男の人"
	},
	{
		"課": "10",
		"単語(かな)": "おんなのひと",
		"単語(漢字)": "女の人"
	},
	{
		"課": "10",
		"単語(かな)": "いぬ",
		"単語(漢字)": "犬"
	},
	{
		"課": "10",
		"単語(かな)": "ねこ",
		"単語(漢字)": "猫"
	},
	{
		"課": "10",
		"単語(かな)": "き",
		"単語(漢字)": "木"
	},
	{
		"課": "10",
		"単語(かな)": "もの",
		"単語(漢字)": "物"
	},
	{
		"課": "10",
		"単語(かな)": "フィルム",
		"単語(漢字)": ""
	},
	{
		"課": "10",
		"単語(かな)": "でんち",
		"単語(漢字)": "電池"
	},
	{
		"課": "10",
		"単語(かな)": "はこ",
		"単語(漢字)": "箱"
	},
	{
		"課": "10",
		"単語(かな)": "スイッチ",
		"単語(漢字)": ""
	},
	{
		"課": "10",
		"単語(かな)": "れいぞうこ",
		"単語(漢字)": "冷蔵庫"
	},
	{
		"課": "10",
		"単語(かな)": "テーブル",
		"単語(漢字)": ""
	},
	{
		"課": "10",
		"単語(かな)": "ベッド",
		"単語(漢字)": ""
	},
	{
		"課": "10",
		"単語(かな)": "たな",
		"単語(漢字)": "棚"
	},
	{
		"課": "10",
		"単語(かな)": "ドア",
		"単語(漢字)": ""
	},
	{
		"課": "10",
		"単語(かな)": "まど",
		"単語(漢字)": "窓"
	},
	{
		"課": "10",
		"単語(かな)": "ポスト",
		"単語(漢字)": ""
	},
	{
		"課": "10",
		"単語(かな)": "ビル",
		"単語(漢字)": ""
	},
	{
		"課": "10",
		"単語(かな)": "こうえん",
		"単語(漢字)": "公園"
	},
	{
		"課": "10",
		"単語(かな)": "きっさてん",
		"単語(漢字)": "喫茶店"
	},
	{
		"課": "10",
		"単語(かな)": "ほんや",
		"単語(漢字)": "本屋"
	},
	{
		"課": "10",
		"単語(かな)": "や",
		"単語(漢字)": "(花)屋"
	},
	{
		"課": "10",
		"単語(かな)": "のりば",
		"単語(漢字)": "乗り場"
	},
	{
		"課": "10",
		"単語(かな)": "けん",
		"単語(漢字)": "県"
	},
	{
		"課": "10",
		"単語(かな)": "うえ",
		"単語(漢字)": "上"
	},
	{
		"課": "10",
		"単語(かな)": "した",
		"単語(漢字)": "下"
	},
	{
		"課": "10",
		"単語(かな)": "まえ",
		"単語(漢字)": "前"
	},
	{
		"課": "10",
		"単語(かな)": "うしろ",
		"単語(漢字)": "後ろ"
	},
	{
		"課": "10",
		"単語(かな)": "みぎ",
		"単語(漢字)": "右"
	},
	{
		"課": "10",
		"単語(かな)": "ひだり",
		"単語(漢字)": "左"
	},
	{
		"課": "10",
		"単語(かな)": "なか",
		"単語(漢字)": "中"
	},
	{
		"課": "10",
		"単語(かな)": "そと",
		"単語(漢字)": "外"
	},
	{
		"課": "10",
		"単語(かな)": "となり",
		"単語(漢字)": "隣"
	},
	{
		"課": "10",
		"単語(かな)": "ちかく",
		"単語(漢字)": "近く"
	},
	{
		"課": "10",
		"単語(かな)": "あいだ",
		"単語(漢字)": "間"
	},
	{
		"課": "10",
		"単語(かな)": "や",
		"単語(漢字)": ""
	},
	{
		"課": "10",
		"単語(かな)": "いちばん",
		"単語(漢字)": "１番"
	},
	{
		"課": "10",
		"単語(かな)": "だんめ",
		"単語(漢字)": "段目"
	},
	{
		"課": "10",
		"単語(かな)": "おく",
		"単語(漢字)": "奥"
	},
	{
		"課": "11",
		"単語(かな)": "やすみます",
		"単語(漢字)": "(会社を)休みます"
	},
	{
		"課": "11",
		"単語(かな)": "かかります",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "います",
		"単語(漢字)": "(私は兄が)居ます"
	},
	{
		"課": "11",
		"単語(かな)": "います",
		"単語(漢字)": "(日本に１年)居ます"
	},
	{
		"課": "11",
		"単語(かな)": "ねん",
		"単語(漢字)": "年"
	},
	{
		"課": "11",
		"単語(かな)": "つ",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "いくつ",
		"単語(漢字)": "幾つ"
	},
	{
		"課": "11",
		"単語(かな)": "にん",
		"単語(漢字)": "人"
	},
	{
		"課": "11",
		"単語(かな)": "だい",
		"単語(漢字)": "台"
	},
	{
		"課": "11",
		"単語(かな)": "まい",
		"単語(漢字)": "枚"
	},
	{
		"課": "11",
		"単語(かな)": "かい",
		"単語(漢字)": "回"
	},
	{
		"課": "11",
		"単語(かな)": "りんご",
		"単語(漢字)": "林檎"
	},
	{
		"課": "11",
		"単語(かな)": "みかん",
		"単語(漢字)": "蜜柑"
	},
	{
		"課": "11",
		"単語(かな)": "サンドイッチ",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "カレーライス",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "アイスクリーム",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "きって",
		"単語(漢字)": "切手"
	},
	{
		"課": "11",
		"単語(かな)": "はがき",
		"単語(漢字)": "葉書"
	},
	{
		"課": "11",
		"単語(かな)": "ふうとう",
		"単語(漢字)": "封筒"
	},
	{
		"課": "11",
		"単語(かな)": "そくたつ",
		"単語(漢字)": "速達"
	},
	{
		"課": "11",
		"単語(かな)": "かきとめ",
		"単語(漢字)": "書留"
	},
	{
		"課": "11",
		"単語(かな)": "エアメール",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "こうくうびん",
		"単語(漢字)": "航空便"
	},
	{
		"課": "11",
		"単語(かな)": "ふなびん",
		"単語(漢字)": "船便"
	},
	{
		"課": "11",
		"単語(かな)": "りょうしん",
		"単語(漢字)": "両親"
	},
	{
		"課": "11",
		"単語(かな)": "きょうだい",
		"単語(漢字)": "兄弟"
	},
	{
		"課": "11",
		"単語(かな)": "あに",
		"単語(漢字)": "兄"
	},
	{
		"課": "11",
		"単語(かな)": "おにいさん",
		"単語(漢字)": "お兄さん"
	},
	{
		"課": "11",
		"単語(かな)": "あね",
		"単語(漢字)": "姉"
	},
	{
		"課": "11",
		"単語(かな)": "おねえさん",
		"単語(漢字)": "お姉さん"
	},
	{
		"課": "11",
		"単語(かな)": "おとうと",
		"単語(漢字)": "弟"
	},
	{
		"課": "11",
		"単語(かな)": "おとうとさん",
		"単語(漢字)": "弟さん"
	},
	{
		"課": "11",
		"単語(かな)": "いもうと",
		"単語(漢字)": "妹"
	},
	{
		"課": "11",
		"単語(かな)": "いもうとさん",
		"単語(漢字)": "妹さん"
	},
	{
		"課": "11",
		"単語(かな)": "がいこく",
		"単語(漢字)": "外国"
	},
	{
		"課": "11",
		"単語(かな)": "じかん",
		"単語(漢字)": "(２)時間"
	},
	{
		"課": "11",
		"単語(かな)": "しゅうかん",
		"単語(漢字)": "週間"
	},
	{
		"課": "11",
		"単語(かな)": "かげつ",
		"単語(漢字)": "か月"
	},
	{
		"課": "11",
		"単語(かな)": "ぐらい",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "どのくらい",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "ぜんぶで",
		"単語(漢字)": "全部で"
	},
	{
		"課": "11",
		"単語(かな)": "みんな",
		"単語(漢字)": "皆"
	},
	{
		"課": "11",
		"単語(かな)": "だけ",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "いらっしゃいませ",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "オーストラリア",
		"単語(漢字)": ""
	},
	{
		"課": "11",
		"単語(かな)": "それから",
		"単語(漢字)": ""
	},
	{
		"課": "12",
		"単語(かな)": "かんたんな",
		"単語(漢字)": "簡単な"
	},
	{
		"課": "12",
		"単語(かな)": "ちかい",
		"単語(漢字)": "近い"
	},
	{
		"課": "12",
		"単語(かな)": "とおい",
		"単語(漢字)": "遠い"
	},
	{
		"課": "12",
		"単語(かな)": "はやい",
		"単語(漢字)": "速い"
	},
	{
		"課": "12",
		"単語(かな)": "はやい",
		"単語(漢字)": "早い"
	},
	{
		"課": "12",
		"単語(かな)": "おそい",
		"単語(漢字)": "遅い"
	},
	{
		"課": "12",
		"単語(かな)": "おおい",
		"単語(漢字)": "多い"
	},
	{
		"課": "12",
		"単語(かな)": "すくない",
		"単語(漢字)": "少ない"
	},
	{
		"課": "12",
		"単語(かな)": "あたたかい",
		"単語(漢字)": "暖かい/温かい"
	},
	{
		"課": "12",
		"単語(かな)": "すずしい",
		"単語(漢字)": "涼しい"
	},
	{
		"課": "12",
		"単語(かな)": "あまい",
		"単語(漢字)": "甘い"
	},
	{
		"課": "12",
		"単語(かな)": "からい",
		"単語(漢字)": "辛い"
	},
	{
		"課": "12",
		"単語(かな)": "おもい",
		"単語(漢字)": "重い"
	},
	{
		"課": "12",
		"単語(かな)": "かるい",
		"単語(漢字)": "軽い"
	},
	{
		"課": "12",
		"単語(かな)": "いい",
		"単語(漢字)": "(お茶が)良い"
	},
	{
		"課": "12",
		"単語(かな)": "きせつ",
		"単語(漢字)": "季節"
	},
	{
		"課": "12",
		"単語(かな)": "はる",
		"単語(漢字)": "春"
	},
	{
		"課": "12",
		"単語(かな)": "なつ",
		"単語(漢字)": "夏"
	},
	{
		"課": "12",
		"単語(かな)": "あき",
		"単語(漢字)": "秋"
	},
	{
		"課": "12",
		"単語(かな)": "ふゆ",
		"単語(漢字)": "冬"
	},
	{
		"課": "12",
		"単語(かな)": "てんき",
		"単語(漢字)": "天気"
	},
	{
		"課": "12",
		"単語(かな)": "あめ",
		"単語(漢字)": "雨"
	},
	{
		"課": "12",
		"単語(かな)": "ゆき",
		"単語(漢字)": "雪"
	},
	{
		"課": "12",
		"単語(かな)": "くもり",
		"単語(漢字)": "曇り"
	},
	{
		"課": "12",
		"単語(かな)": "ホテル",
		"単語(漢字)": ""
	},
	{
		"課": "12",
		"単語(かな)": "くうこう",
		"単語(漢字)": "空港"
	},
	{
		"課": "12",
		"単語(かな)": "うみ",
		"単語(漢字)": "海"
	},
	{
		"課": "12",
		"単語(かな)": "せかい",
		"単語(漢字)": "世界"
	},
	{
		"課": "12",
		"単語(かな)": "パーティー",
		"単語(漢字)": ""
	},
	{
		"課": "12",
		"単語(かな)": "まつり",
		"単語(漢字)": "祭り"
	},
	{
		"課": "12",
		"単語(かな)": "しけん",
		"単語(漢字)": "試験"
	},
	{
		"課": "12",
		"単語(かな)": "すきやき",
		"単語(漢字)": "鋤焼き"
	},
	{
		"課": "12",
		"単語(かな)": "さしみ",
		"単語(漢字)": "刺身"
	},
	{
		"課": "12",
		"単語(かな)": "すし",
		"単語(漢字)": "寿司"
	},
	{
		"課": "12",
		"単語(かな)": "てんぷら",
		"単語(漢字)": "天ぷら"
	},
	{
		"課": "12",
		"単語(かな)": "いけばな",
		"単語(漢字)": "生け花"
	},
	{
		"課": "12",
		"単語(かな)": "もみじ",
		"単語(漢字)": "紅葉"
	},
	{
		"課": "12",
		"単語(かな)": "どちら",
		"単語(漢字)": ""
	},
	{
		"課": "12",
		"単語(かな)": "どちらも",
		"単語(漢字)": ""
	},
	{
		"課": "12",
		"単語(かな)": "ずっと",
		"単語(漢字)": "ずっと(多い)"
	},
	{
		"課": "12",
		"単語(かな)": "はじめて",
		"単語(漢字)": "初めて"
	},
	{
		"課": "12",
		"単語(かな)": "ただいま",
		"単語(漢字)": "只今"
	},
	{
		"課": "12",
		"単語(かな)": "おかえりなさい",
		"単語(漢字)": "お帰りなさい"
	},
	{
		"課": "12",
		"単語(かな)": "でも",
		"単語(漢字)": ""
	},
	{
		"課": "13",
		"単語(かな)": "およぎます",
		"単語(漢字)": "泳ぎます"
	},
	{
		"課": "13",
		"単語(かな)": "だします",
		"単語(漢字)": "出します"
	},
	{
		"課": "13",
		"単語(かな)": "あそびます",
		"単語(漢字)": "遊びます"
	},
	{
		"課": "13",
		"単語(かな)": "はいります",
		"単語(漢字)": "入ります"
	},
	{
		"課": "13",
		"単語(かな)": "むかえます",
		"単語(漢字)": "迎えます"
	},
	{
		"課": "13",
		"単語(かな)": "でます",
		"単語(漢字)": "出ます"
	},
	{
		"課": "13",
		"単語(かな)": "つかれます",
		"単語(漢字)": "疲れます"
	},
	{
		"課": "13",
		"単語(かな)": "けっこんします",
		"単語(漢字)": "結婚します"
	},
	{
		"課": "13",
		"単語(かな)": "かいものします",
		"単語(漢字)": "買い物します"
	},
	{
		"課": "13",
		"単語(かな)": "しょくじします",
		"単語(漢字)": "食事します"
	},
	{
		"課": "13",
		"単語(かな)": "さんぽします",
		"単語(漢字)": "散歩します"
	},
	{
		"課": "13",
		"単語(かな)": "たいへんな",
		"単語(漢字)": "大変な"
	},
	{
		"課": "13",
		"単語(かな)": "ほしい",
		"単語(漢字)": "欲しい"
	},
	{
		"課": "13",
		"単語(かな)": "さびしい",
		"単語(漢字)": "寂しい"
	},
	{
		"課": "13",
		"単語(かな)": "ひろい",
		"単語(漢字)": "広い"
	},
	{
		"課": "13",
		"単語(かな)": "せまい",
		"単語(漢字)": "狭い"
	},
	{
		"課": "13",
		"単語(かな)": "スキー",
		"単語(漢字)": ""
	},
	{
		"課": "13",
		"単語(かな)": "しゅうまつ",
		"単語(漢字)": "週末"
	},
	{
		"課": "13",
		"単語(かな)": "しやくしょ",
		"単語(漢字)": "市役所"
	},
	{
		"課": "13",
		"単語(かな)": "プール",
		"単語(漢字)": ""
	},
	{
		"課": "13",
		"単語(かな)": "かわ",
		"単語(漢字)": "川"
	},
	{
		"課": "13",
		"単語(かな)": "けいざい",
		"単語(漢字)": "経済"
	},
	{
		"課": "13",
		"単語(かな)": "びじゅつ",
		"単語(漢字)": "美術"
	},
	{
		"課": "13",
		"単語(かな)": "つり",
		"単語(漢字)": "釣り"
	},
	{
		"課": "13",
		"単語(かな)": "かいぎ",
		"単語(漢字)": "会議"
	},
	{
		"課": "13",
		"単語(かな)": "とうろく",
		"単語(漢字)": "登録"
	},
	{
		"課": "13",
		"単語(かな)": "ごろ",
		"単語(漢字)": "(お昼)頃"
	},
	{
		"課": "13",
		"単語(かな)": "なにか",
		"単語(漢字)": "何か"
	},
	{
		"課": "13",
		"単語(かな)": "どこか",
		"単語(漢字)": "何処か"
	},
	{
		"課": "13",
		"単語(かな)": "おなかがすきました",
		"単語(漢字)": "お腹が空きました"
	},
	{
		"課": "13",
		"単語(かな)": "おなかがいっぱいです",
		"単語(漢字)": "お腹がいっぱいです"
	},
	{
		"課": "13",
		"単語(かな)": "のどがかわきました",
		"単語(漢字)": "喉が渇きました"
	},
	{
		"課": "13",
		"単語(かな)": "そうですね",
		"単語(漢字)": ""
	},
	{
		"課": "13",
		"単語(かな)": "そうしましょう",
		"単語(漢字)": ""
	},
	{
		"課": "13",
		"単語(かな)": "ちゅうもん",
		"単語(漢字)": "注文"
	},
	{
		"課": "13",
		"単語(かな)": "ていしょく",
		"単語(漢字)": "定食"
	},
	{
		"課": "13",
		"単語(かな)": "ぎゅうどん",
		"単語(漢字)": "牛丼"
	},
	{
		"課": "13",
		"単語(かな)": "しょうしょうおまちください",
		"単語(漢字)": "少々お待ち下さい"
	},
	{
		"課": "13",
		"単語(かな)": "べつべつに",
		"単語(漢字)": "別々に"
	},
	{
		"課": "14",
		"単語(かな)": "てつだいます",
		"単語(漢字)": "手伝います"
	},
	{
		"課": "14",
		"単語(かな)": "いそぎます",
		"単語(漢字)": "急ぎます"
	},
	{
		"課": "14",
		"単語(かな)": "けします",
		"単語(漢字)": "消します"
	},
	{
		"課": "14",
		"単語(かな)": "はなします",
		"単語(漢字)": "話します"
	},
	{
		"課": "14",
		"単語(かな)": "まちます",
		"単語(漢字)": "待ちます"
	},
	{
		"課": "14",
		"単語(かな)": "もちます",
		"単語(漢字)": "持ちます"
	},
	{
		"課": "14",
		"単語(かな)": "よびます",
		"単語(漢字)": "呼びます"
	},
	{
		"課": "14",
		"単語(かな)": "まがります",
		"単語(漢字)": "曲がります"
	},
	{
		"課": "14",
		"単語(かな)": "とります",
		"単語(漢字)": "取ります"
	},
	{
		"課": "14",
		"単語(かな)": "ふります",
		"単語(漢字)": "降ります"
	},
	{
		"課": "14",
		"単語(かな)": "つけます",
		"単語(漢字)": "点けます"
	},
	{
		"課": "14",
		"単語(かな)": "あけます",
		"単語(漢字)": "開けます"
	},
	{
		"課": "14",
		"単語(かな)": "みせます",
		"単語(漢字)": "見せます"
	},
	{
		"課": "14",
		"単語(かな)": "しめます",
		"単語(漢字)": "閉めます"
	},
	{
		"課": "14",
		"単語(かな)": "とめます",
		"単語(漢字)": "止めます"
	},
	{
		"課": "14",
		"単語(かな)": "はじめます",
		"単語(漢字)": "始めます"
	},
	{
		"課": "14",
		"単語(かな)": "コピーします",
		"単語(漢字)": ""
	},
	{
		"課": "14",
		"単語(かな)": "エアコン",
		"単語(漢字)": ""
	},
	{
		"課": "14",
		"単語(かな)": "パスポート",
		"単語(漢字)": ""
	},
	{
		"課": "14",
		"単語(かな)": "なまえ",
		"単語(漢字)": "名前"
	},
	{
		"課": "14",
		"単語(かな)": "じゅうしょ",
		"単語(漢字)": "住所"
	},
	{
		"課": "14",
		"単語(かな)": "ちず",
		"単語(漢字)": "地図"
	},
	{
		"課": "14",
		"単語(かな)": "しお",
		"単語(漢字)": "塩"
	},
	{
		"課": "14",
		"単語(かな)": "さとう",
		"単語(漢字)": "砂糖"
	},
	{
		"課": "14",
		"単語(かな)": "かた",
		"単語(漢字)": "(読み)方"
	},
	{
		"課": "14",
		"単語(かな)": "ゆっくり",
		"単語(漢字)": ""
	},
	{
		"課": "14",
		"単語(かな)": "すぐ",
		"単語(漢字)": ""
	},
	{
		"課": "14",
		"単語(かな)": "また",
		"単語(漢字)": ""
	},
	{
		"課": "14",
		"単語(かな)": "あとで",
		"単語(漢字)": "後で"
	},
	{
		"課": "14",
		"単語(かな)": "もう",
		"単語(漢字)": "もう(一度)"
	},
	{
		"課": "14",
		"単語(かな)": "まっすぐ",
		"単語(漢字)": "真っ直ぐ"
	},
	{
		"課": "14",
		"単語(かな)": "おつり",
		"単語(漢字)": "お釣り"
	},
	{
		"課": "15",
		"単語(かな)": "つかいます",
		"単語(漢字)": "使います"
	},
	{
		"課": "15",
		"単語(かな)": "おきます",
		"単語(漢字)": "置きます"
	},
	{
		"課": "15",
		"単語(かな)": "たちます",
		"単語(漢字)": "立ちます"
	},
	{
		"課": "15",
		"単語(かな)": "すみます",
		"単語(漢字)": "住みます"
	},
	{
		"課": "15",
		"単語(かな)": "すわります",
		"単語(漢字)": "座ります"
	},
	{
		"課": "15",
		"単語(かな)": "つくります",
		"単語(漢字)": "作ります"
	},
	{
		"課": "15",
		"単語(かな)": "うります",
		"単語(漢字)": "売ります"
	},
	{
		"課": "15",
		"単語(かな)": "しります",
		"単語(漢字)": "知ります"
	},
	{
		"課": "15",
		"単語(かな)": "けんきゅうします",
		"単語(漢字)": "研究します"
	},
	{
		"課": "15",
		"単語(かな)": "おもいだします",
		"単語(漢字)": "思い出します"
	},
	{
		"課": "15",
		"単語(かな)": "いらっしゃいます",
		"単語(漢字)": ""
	},
	{
		"課": "15",
		"単語(かな)": "しりょう",
		"単語(漢字)": "資料"
	},
	{
		"課": "15",
		"単語(かな)": "カタログ",
		"単語(漢字)": ""
	},
	{
		"課": "15",
		"単語(かな)": "じこくひょう",
		"単語(漢字)": "時刻表"
	},
	{
		"課": "15",
		"単語(かな)": "ふく",
		"単語(漢字)": "服"
	},
	{
		"課": "15",
		"単語(かな)": "せいひん",
		"単語(漢字)": "製品"
	},
	{
		"課": "15",
		"単語(かな)": "ソフト",
		"単語(漢字)": ""
	},
	{
		"課": "15",
		"単語(かな)": "せんもん",
		"単語(漢字)": "専門"
	},
	{
		"課": "15",
		"単語(かな)": "はいしゃ",
		"単語(漢字)": "歯医者"
	},
	{
		"課": "15",
		"単語(かな)": "とこや",
		"単語(漢字)": "床屋"
	},
	{
		"課": "15",
		"単語(かな)": "プレイガイド",
		"単語(漢字)": ""
	},
	{
		"課": "15",
		"単語(かな)": "どくしん",
		"単語(漢字)": "独身"
	},
	{
		"課": "15",
		"単語(かな)": "とくに",
		"単語(漢字)": "特に"
	},
	{
		"課": "15",
		"単語(かな)": "こうこう",
		"単語(漢字)": "高校"
	},
	{
		"課": "16",
		"単語(かな)": "だします",
		"単語(漢字)": "出します"
	},
	{
		"課": "16",
		"単語(かな)": "おします",
		"単語(漢字)": "押します"
	},
	{
		"課": "16",
		"単語(かな)": "のります",
		"単語(漢字)": "乗ります"
	},
	{
		"課": "16",
		"単語(かな)": "はいります",
		"単語(漢字)": "(大学に)入ります"
	},
	{
		"課": "16",
		"単語(かな)": "のりかえます",
		"単語(漢字)": "乗り換えます"
	},
	{
		"課": "16",
		"単語(かな)": "でます",
		"単語(漢字)": "(大学を)出ます"
	},
	{
		"課": "16",
		"単語(かな)": "あびます",
		"単語(漢字)": "浴びます"
	},
	{
		"課": "16",
		"単語(かな)": "やめます",
		"単語(漢字)": "辞めます/止めます"
	},
	{
		"課": "16",
		"単語(かな)": "おります",
		"単語(漢字)": "降ります"
	},
	{
		"課": "16",
		"単語(かな)": "いれます",
		"単語(漢字)": "入れます"
	},
	{
		"課": "16",
		"単語(かな)": "わかい",
		"単語(漢字)": "若い"
	},
	{
		"課": "16",
		"単語(かな)": "ながい",
		"単語(漢字)": "長い"
	},
	{
		"課": "16",
		"単語(かな)": "みじかい",
		"単語(漢字)": "短い"
	},
	{
		"課": "16",
		"単語(かな)": "あかるい",
		"単語(漢字)": "明るい"
	},
	{
		"課": "16",
		"単語(かな)": "くらい",
		"単語(漢字)": "暗い"
	},
	{
		"課": "16",
		"単語(かな)": "せがたかい",
		"単語(漢字)": "背が高い"
	},
	{
		"課": "16",
		"単語(かな)": "からだ",
		"単語(漢字)": "体"
	},
	{
		"課": "16",
		"単語(かな)": "あたまがいい",
		"単語(漢字)": "頭が良い"
	},
	{
		"課": "16",
		"単語(かな)": "あたま",
		"単語(漢字)": "頭"
	},
	{
		"課": "16",
		"単語(かな)": "かみ",
		"単語(漢字)": "髪"
	},
	{
		"課": "16",
		"単語(かな)": "かお",
		"単語(漢字)": "顔"
	},
	{
		"課": "16",
		"単語(かな)": "め",
		"単語(漢字)": "目"
	},
	{
		"課": "16",
		"単語(かな)": "みみ",
		"単語(漢字)": "耳"
	},
	{
		"課": "16",
		"単語(かな)": "くち",
		"単語(漢字)": "口"
	},
	{
		"課": "16",
		"単語(かな)": "は",
		"単語(漢字)": "歯"
	},
	{
		"課": "16",
		"単語(かな)": "おなか",
		"単語(漢字)": "お腹"
	},
	{
		"課": "16",
		"単語(かな)": "あし",
		"単語(漢字)": "足"
	},
	{
		"課": "16",
		"単語(かな)": "サービス",
		"単語(漢字)": ""
	},
	{
		"課": "16",
		"単語(かな)": "ジョギング",
		"単語(漢字)": ""
	},
	{
		"課": "16",
		"単語(かな)": "シャワー",
		"単語(漢字)": ""
	},
	{
		"課": "16",
		"単語(かな)": "みどり",
		"単語(漢字)": "緑"
	},
	{
		"課": "16",
		"単語(かな)": "てら",
		"単語(漢字)": "寺"
	},
	{
		"課": "16",
		"単語(かな)": "じんじゃ",
		"単語(漢字)": "神社"
	},
	{
		"課": "16",
		"単語(かな)": "りゅうがくせい",
		"単語(漢字)": "留学生"
	},
	{
		"課": "16",
		"単語(かな)": "ばん",
		"単語(漢字)": "番"
	},
	{
		"課": "16",
		"単語(かな)": "どうやって",
		"単語(漢字)": ""
	},
	{
		"課": "16",
		"単語(かな)": "どの",
		"単語(漢字)": ""
	},
	{
		"課": "16",
		"単語(かな)": "まだまだです",
		"単語(漢字)": ""
	},
	{
		"課": "16",
		"単語(かな)": "おひきだし",
		"単語(漢字)": "お引き出し"
	},
	{
		"課": "16",
		"単語(かな)": "まず",
		"単語(漢字)": ""
	},
	{
		"課": "16",
		"単語(かな)": "キャッシュカード",
		"単語(漢字)": ""
	},
	{
		"課": "16",
		"単語(かな)": "あんしょうばんごう",
		"単語(漢字)": "暗証番号"
	},
	{
		"課": "16",
		"単語(かな)": "つぎに",
		"単語(漢字)": "次に"
	},
	{
		"課": "16",
		"単語(かな)": "きんがく",
		"単語(漢字)": "金額"
	},
	{
		"課": "16",
		"単語(かな)": "かくにん",
		"単語(漢字)": "確認"
	},
	{
		"課": "16",
		"単語(かな)": "ボタン",
		"単語(漢字)": ""
	},
	{
		"課": "16",
		"単語(かな)": "ベトナム",
		"単語(漢字)": ""
	},
	{
		"課": "16",
		"単語(かな)": "アジア",
		"単語(漢字)": ""
	},
	{
		"課": "17",
		"単語(かな)": "はらいます",
		"単語(漢字)": "払います"
	},
	{
		"課": "17",
		"単語(かな)": "もっていきます",
		"単語(漢字)": "持って行きます"
	},
	{
		"課": "17",
		"単語(かな)": "ぬぎます",
		"単語(漢字)": "脱ぎます"
	},
	{
		"課": "17",
		"単語(かな)": "なくします",
		"単語(漢字)": "無くします"
	},
	{
		"課": "17",
		"単語(かな)": "だします",
		"単語(漢字)": "(宿題を)出します"
	},
	{
		"課": "17",
		"単語(かな)": "かえします",
		"単語(漢字)": "返します"
	},
	{
		"課": "17",
		"単語(かな)": "のみます",
		"単語(漢字)": "(薬を)飲みます"
	},
	{
		"課": "17",
		"単語(かな)": "はいります",
		"単語(漢字)": "(お風呂に)入ります"
	},
	{
		"課": "17",
		"単語(かな)": "おぼえます",
		"単語(漢字)": "覚えます"
	},
	{
		"課": "17",
		"単語(かな)": "でかけます",
		"単語(漢字)": "出掛けます"
	},
	{
		"課": "17",
		"単語(かな)": "わすれます",
		"単語(漢字)": "忘れます"
	},
	{
		"課": "17",
		"単語(かな)": "もってきます",
		"単語(漢字)": "持って来ます"
	},
	{
		"課": "17",
		"単語(かな)": "しんぱいします",
		"単語(漢字)": "心配します"
	},
	{
		"課": "17",
		"単語(かな)": "ざんぎょうします",
		"単語(漢字)": "残業します"
	},
	{
		"課": "17",
		"単語(かな)": "しゅっちょうします",
		"単語(漢字)": "出張します"
	},
	{
		"課": "17",
		"単語(かな)": "たいせつな",
		"単語(漢字)": "大切な"
	},
	{
		"課": "17",
		"単語(かな)": "だいじょうぶな",
		"単語(漢字)": "大丈夫な"
	},
	{
		"課": "17",
		"単語(かな)": "あぶない",
		"単語(漢字)": "危ない"
	},
	{
		"課": "17",
		"単語(かな)": "もんだい",
		"単語(漢字)": "問題"
	},
	{
		"課": "17",
		"単語(かな)": "こたえ",
		"単語(漢字)": "答え"
	},
	{
		"課": "17",
		"単語(かな)": "きんえん",
		"単語(漢字)": "禁煙"
	},
	{
		"課": "17",
		"単語(かな)": "ほけんしょう",
		"単語(漢字)": "保険証"
	},
	{
		"課": "17",
		"単語(かな)": "かぜ",
		"単語(漢字)": "風邪"
	},
	{
		"課": "17",
		"単語(かな)": "ねつ",
		"単語(漢字)": "熱"
	},
	{
		"課": "17",
		"単語(かな)": "びょうき",
		"単語(漢字)": "病気"
	},
	{
		"課": "17",
		"単語(かな)": "くすり",
		"単語(漢字)": "薬"
	},
	{
		"課": "17",
		"単語(かな)": "ふろ",
		"単語(漢字)": "風呂"
	},
	{
		"課": "17",
		"単語(かな)": "うわぎ",
		"単語(漢字)": "上着"
	},
	{
		"課": "17",
		"単語(かな)": "したぎ",
		"単語(漢字)": "下着"
	},
	{
		"課": "17",
		"単語(かな)": "せんせい",
		"単語(漢字)": "(医者に対して)先生"
	},
	{
		"課": "17",
		"単語(かな)": "までに",
		"単語(漢字)": ""
	},
	{
		"課": "17",
		"単語(かな)": "ですから",
		"単語(漢字)": ""
	},
	{
		"課": "17",
		"単語(かな)": "そうしましたか",
		"単語(漢字)": ""
	},
	{
		"課": "17",
		"単語(かな)": "いたい",
		"単語(漢字)": "痛い"
	},
	{
		"課": "17",
		"単語(かな)": "のど",
		"単語(漢字)": "喉"
	},
	{
		"課": "17",
		"単語(かな)": "おだいじに",
		"単語(漢字)": "お大事に"
	},
	{
		"課": "18",
		"単語(かな)": "あらいます",
		"単語(漢字)": "洗います"
	},
	{
		"課": "18",
		"単語(かな)": "うたいます",
		"単語(漢字)": "歌います"
	},
	{
		"課": "18",
		"単語(かな)": "ひきます",
		"単語(漢字)": "弾きます"
	},
	{
		"課": "18",
		"単語(かな)": "かえます",
		"単語(漢字)": "換えます"
	},
	{
		"課": "18",
		"単語(かな)": "できます",
		"単語(漢字)": ""
	},
	{
		"課": "18",
		"単語(かな)": "すてます",
		"単語(漢字)": "捨てます"
	},
	{
		"課": "18",
		"単語(かな)": "あつめます",
		"単語(漢字)": "集めます"
	},
	{
		"課": "18",
		"単語(かな)": "うんてんします",
		"単語(漢字)": "運転します"
	},
	{
		"課": "18",
		"単語(かな)": "よやくします",
		"単語(漢字)": "予約します"
	},
	{
		"課": "18",
		"単語(かな)": "けんがくします",
		"単語(漢字)": "見学します"
	},
	{
		"課": "18",
		"単語(かな)": "ピアノ",
		"単語(漢字)": ""
	},
	{
		"課": "18",
		"単語(かな)": "メートル",
		"単語(漢字)": ""
	},
	{
		"課": "18",
		"単語(かな)": "こくさい",
		"単語(漢字)": "国際"
	},
	{
		"課": "18",
		"単語(かな)": "げんきん",
		"単語(漢字)": "現金"
	},
	{
		"課": "18",
		"単語(かな)": "しゅみ",
		"単語(漢字)": "趣味"
	},
	{
		"課": "18",
		"単語(かな)": "にっき",
		"単語(漢字)": "日記"
	},
	{
		"課": "18",
		"単語(かな)": "いのり",
		"単語(漢字)": "祈り"
	},
	{
		"課": "18",
		"単語(かな)": "しゃちょう",
		"単語(漢字)": "社長"
	},
	{
		"課": "18",
		"単語(かな)": "ぶちょう",
		"単語(漢字)": "部長"
	},
	{
		"課": "18",
		"単語(かな)": "かちょう",
		"単語(漢字)": "課長"
	},
	{
		"課": "18",
		"単語(かな)": "どうぶつ",
		"単語(漢字)": "動物"
	},
	{
		"課": "18",
		"単語(かな)": "うま",
		"単語(漢字)": "馬"
	},
	{
		"課": "18",
		"単語(かな)": "へえ",
		"単語(漢字)": ""
	},
	{
		"課": "18",
		"単語(かな)": "なかなか",
		"単語(漢字)": ""
	},
	{
		"課": "18",
		"単語(かな)": "ほんとう",
		"単語(漢字)": "本当"
	},
	{
		"課": "18",
		"単語(かな)": "ぜひ",
		"単語(漢字)": "是非"
	},
	{
		"課": "19",
		"単語(かな)": "のぼります",
		"単語(漢字)": "登ります"
	},
	{
		"課": "19",
		"単語(かな)": "とまります",
		"単語(漢字)": "泊まります"
	},
	{
		"課": "19",
		"単語(かな)": "なります",
		"単語(漢字)": "成ります"
	},
	{
		"課": "19",
		"単語(かな)": "そうじします",
		"単語(漢字)": "掃除します"
	},
	{
		"課": "19",
		"単語(かな)": "せんたくします",
		"単語(漢字)": "洗濯します"
	},
	{
		"課": "19",
		"単語(かな)": "れんしゅうします",
		"単語(漢字)": "練習します"
	},
	{
		"課": "19",
		"単語(かな)": "ねむい",
		"単語(漢字)": "眠い"
	},
	{
		"課": "19",
		"単語(かな)": "つよい",
		"単語(漢字)": "強い"
	},
	{
		"課": "19",
		"単語(かな)": "よわい",
		"単語(漢字)": "弱い"
	},
	{
		"課": "19",
		"単語(かな)": "ちょうしがいい",
		"単語(漢字)": "調子が良い"
	},
	{
		"課": "19",
		"単語(かな)": "ちょうしがわるい",
		"単語(漢字)": "調子が悪い"
	},
	{
		"課": "19",
		"単語(かな)": "からだにいい",
		"単語(漢字)": "体に良い"
	},
	{
		"課": "19",
		"単語(かな)": "むりな",
		"単語(漢字)": "無理な"
	},
	{
		"課": "19",
		"単語(かな)": "ちょうし",
		"単語(漢字)": "調子"
	},
	{
		"課": "19",
		"単語(かな)": "ゴルフ",
		"単語(漢字)": ""
	},
	{
		"課": "19",
		"単語(かな)": "すもう",
		"単語(漢字)": "相撲"
	},
	{
		"課": "19",
		"単語(かな)": "パチンコ",
		"単語(漢字)": ""
	},
	{
		"課": "19",
		"単語(かな)": "ひ",
		"単語(漢字)": "日"
	},
	{
		"課": "19",
		"単語(かな)": "いちど",
		"単語(漢字)": "一度"
	},
	{
		"課": "19",
		"単語(かな)": "いちども",
		"単語(漢字)": "一度も"
	},
	{
		"課": "19",
		"単語(かな)": "だんだん",
		"単語(漢字)": ""
	},
	{
		"課": "19",
		"単語(かな)": "もうすぐ",
		"単語(漢字)": ""
	},
	{
		"課": "19",
		"単語(かな)": "おかげさまで",
		"単語(漢字)": "お陰様で"
	},
	{
		"課": "19",
		"単語(かな)": "かんぱい",
		"単語(漢字)": "乾杯"
	},
	{
		"課": "19",
		"単語(かな)": "じつは",
		"単語(漢字)": "実は"
	},
	{
		"課": "19",
		"単語(かな)": "ダイエット",
		"単語(漢字)": ""
	},
	{
		"課": "19",
		"単語(かな)": "なんかいも",
		"単語(漢字)": "何回も"
	},
	{
		"課": "19",
		"単語(かな)": "しかし",
		"単語(漢字)": ""
	},
	{
		"課": "19",
		"単語(かな)": "ケーキ",
		"単語(漢字)": ""
	},
	{
		"課": "20",
		"単語(かな)": "なおします",
		"単語(漢字)": "直します"
	},
	{
		"課": "20",
		"単語(かな)": "いります",
		"単語(漢字)": "要ります"
	},
	{
		"課": "20",
		"単語(かな)": "しらべます",
		"単語(漢字)": "調べます"
	},
	{
		"課": "20",
		"単語(かな)": "しゅうりします",
		"単語(漢字)": "修理します"
	},
	{
		"課": "20",
		"単語(かな)": "でんわします",
		"単語(漢字)": "電話します"
	},
	{
		"課": "20",
		"単語(かな)": "ぼく",
		"単語(漢字)": "僕"
	},
	{
		"課": "20",
		"単語(かな)": "きみ",
		"単語(漢字)": "君"
	},
	{
		"課": "20",
		"単語(かな)": "くん",
		"単語(漢字)": "君"
	},
	{
		"課": "20",
		"単語(かな)": "うん",
		"単語(漢字)": ""
	},
	{
		"課": "20",
		"単語(かな)": "ううん",
		"単語(漢字)": ""
	},
	{
		"課": "20",
		"単語(かな)": "サラリーマン",
		"単語(漢字)": ""
	},
	{
		"課": "20",
		"単語(かな)": "ことば",
		"単語(漢字)": "言葉"
	},
	{
		"課": "20",
		"単語(かな)": "ぶっか",
		"単語(漢字)": "物価"
	},
	{
		"課": "20",
		"単語(かな)": "きもの",
		"単語(漢字)": "着物"
	},
	{
		"課": "20",
		"単語(かな)": "ビザ/ヴィザ",
		"単語(漢字)": ""
	},
	{
		"課": "20",
		"単語(かな)": "はじめ",
		"単語(漢字)": "初め"
	},
	{
		"課": "20",
		"単語(かな)": "おわり",
		"単語(漢字)": "終わり"
	},
	{
		"課": "20",
		"単語(かな)": "こっち",
		"単語(漢字)": ""
	},
	{
		"課": "20",
		"単語(かな)": "そっち",
		"単語(漢字)": ""
	},
	{
		"課": "20",
		"単語(かな)": "あっち",
		"単語(漢字)": ""
	},
	{
		"課": "20",
		"単語(かな)": "どっち",
		"単語(漢字)": ""
	},
	{
		"課": "20",
		"単語(かな)": "このあいだ",
		"単語(漢字)": "この間"
	},
	{
		"課": "20",
		"単語(かな)": "みんなで",
		"単語(漢字)": "皆で"
	},
	{
		"課": "20",
		"単語(かな)": "の",
		"単語(漢字)": "(どうした)の"
	},
	{
		"課": "20",
		"単語(かな)": "かな",
		"単語(漢字)": "(こっち)かな"
	},
	{
		"課": "20",
		"単語(かな)": "けど",
		"単語(漢字)": ""
	},
	{
		"課": "21",
		"単語(かな)": "おもいます",
		"単語(漢字)": "思います"
	},
	{
		"課": "21",
		"単語(かな)": "いいます",
		"単語(漢字)": "言います"
	},
	{
		"課": "21",
		"単語(かな)": "かちます",
		"単語(漢字)": "勝ちます"
	},
	{
		"課": "21",
		"単語(かな)": "やくにたちます",
		"単語(漢字)": "役に立ちます"
	},
	{
		"課": "21",
		"単語(かな)": "あります",
		"単語(漢字)": "(お祭りが)あります"
	},
	{
		"課": "21",
		"単語(かな)": "まけます",
		"単語(漢字)": "負けます"
	},
	{
		"課": "21",
		"単語(かな)": "たります",
		"単語(漢字)": "足ります"
	},
	{
		"課": "21",
		"単語(かな)": "ふべんな",
		"単語(漢字)": "不便な"
	},
	{
		"課": "21",
		"単語(かな)": "すごい",
		"単語(漢字)": "凄い"
	},
	{
		"課": "21",
		"単語(かな)": "おなじ",
		"単語(漢字)": "同じ"
	},
	{
		"課": "21",
		"単語(かな)": "しゅしょう",
		"単語(漢字)": "首相"
	},
	{
		"課": "21",
		"単語(かな)": "だいとうりょう",
		"単語(漢字)": "大統領"
	},
	{
		"課": "21",
		"単語(かな)": "せいじ",
		"単語(漢字)": "政治"
	},
	{
		"課": "21",
		"単語(かな)": "ニュース",
		"単語(漢字)": ""
	},
	{
		"課": "21",
		"単語(かな)": "スピーチ",
		"単語(漢字)": ""
	},
	{
		"課": "21",
		"単語(かな)": "しあい",
		"単語(漢字)": "試合"
	},
	{
		"課": "21",
		"単語(かな)": "アルバイト",
		"単語(漢字)": ""
	},
	{
		"課": "21",
		"単語(かな)": "いけん",
		"単語(漢字)": "意見"
	},
	{
		"課": "21",
		"単語(かな)": "はなし",
		"単語(漢字)": "話"
	},
	{
		"課": "21",
		"単語(かな)": "ユーモア",
		"単語(漢字)": ""
	},
	{
		"課": "21",
		"単語(かな)": "むだな",
		"単語(漢字)": "無駄な"
	},
	{
		"課": "21",
		"単語(かな)": "デザイン",
		"単語(漢字)": ""
	},
	{
		"課": "21",
		"単語(かな)": "こうつう",
		"単語(漢字)": "交通"
	},
	{
		"課": "21",
		"単語(かな)": "ラッシュ",
		"単語(漢字)": ""
	},
	{
		"課": "21",
		"単語(かな)": "さいきん",
		"単語(漢字)": "最近"
	},
	{
		"課": "21",
		"単語(かな)": "たぶん",
		"単語(漢字)": "多分"
	},
	{
		"課": "21",
		"単語(かな)": "きっと",
		"単語(漢字)": ""
	},
	{
		"課": "21",
		"単語(かな)": "ほんとうに",
		"単語(漢字)": "本当に"
	},
	{
		"課": "21",
		"単語(かな)": "ついて",
		"単語(漢字)": ""
	},
	{
		"課": "21",
		"単語(かな)": "しばらく",
		"単語(漢字)": "暫く"
	},
	{
		"課": "21",
		"単語(かな)": "しかたがありません",
		"単語(漢字)": "仕方がありません"
	},
	{
		"課": "21",
		"単語(かな)": "もちろん",
		"単語(漢字)": "勿論"
	},
	{
		"課": "22",
		"単語(かな)": "はきます",
		"単語(漢字)": "履きます"
	},
	{
		"課": "22",
		"単語(かな)": "かぶります",
		"単語(漢字)": "被ります"
	},
	{
		"課": "22",
		"単語(かな)": "きます",
		"単語(漢字)": "着ます"
	},
	{
		"課": "22",
		"単語(かな)": "かけます",
		"単語(漢字)": "(眼鏡を)掛けます"
	},
	{
		"課": "22",
		"単語(かな)": "うまれます",
		"単語(漢字)": "生まれます"
	},
	{
		"課": "22",
		"単語(かな)": "コート",
		"単語(漢字)": ""
	},
	{
		"課": "22",
		"単語(かな)": "スーツ",
		"単語(漢字)": ""
	},
	{
		"課": "22",
		"単語(かな)": "セーター",
		"単語(漢字)": ""
	},
	{
		"課": "22",
		"単語(かな)": "めがね",
		"単語(漢字)": "眼鏡"
	},
	{
		"課": "22",
		"単語(かな)": "ぼうし",
		"単語(漢字)": "帽子"
	},
	{
		"課": "22",
		"単語(かな)": "やちん",
		"単語(漢字)": "家賃"
	},
	{
		"課": "22",
		"単語(かな)": "うーん",
		"単語(漢字)": ""
	},
	{
		"課": "22",
		"単語(かな)": "わしつ",
		"単語(漢字)": "和室"
	},
	{
		"課": "22",
		"単語(かな)": "おしいれ",
		"単語(漢字)": "押し入れ"
	},
	{
		"課": "22",
		"単語(かな)": "ふとん",
		"単語(漢字)": "布団"
	},
	{
		"課": "22",
		"単語(かな)": "アパート",
		"単語(漢字)": ""
	},
	{
		"課": "23",
		"単語(かな)": "ききます",
		"単語(漢字)": "(先生に)聞きます"
	},
	{
		"課": "23",
		"単語(かな)": "ひきます",
		"単語(漢字)": "引きます"
	},
	{
		"課": "23",
		"単語(かな)": "うごきます",
		"単語(漢字)": "動きます"
	},
	{
		"課": "23",
		"単語(かな)": "あるきます",
		"単語(漢字)": "歩きます"
	},
	{
		"課": "23",
		"単語(かな)": "まわします",
		"単語(漢字)": "回します"
	},
	{
		"課": "23",
		"単語(かな)": "さわります",
		"単語(漢字)": "触ります"
	},
	{
		"課": "23",
		"単語(かな)": "わたります",
		"単語(漢字)": "渡ります"
	},
	{
		"課": "23",
		"単語(かな)": "かえます",
		"単語(漢字)": "変えます"
	},
	{
		"課": "23",
		"単語(かな)": "きをつけます",
		"単語(漢字)": "気を付けます"
	},
	{
		"課": "23",
		"単語(かな)": "でます",
		"単語(漢字)": "(お釣りが)出ます"
	},
	{
		"課": "23",
		"単語(かな)": "ひっこしします",
		"単語(漢字)": "引越しします"
	},
	{
		"課": "23",
		"単語(かな)": "でんきや",
		"単語(漢字)": "電気屋"
	},
	{
		"課": "23",
		"単語(かな)": "サイズ",
		"単語(漢字)": ""
	},
	{
		"課": "23",
		"単語(かな)": "おと",
		"単語(漢字)": "音"
	},
	{
		"課": "23",
		"単語(かな)": "きかい",
		"単語(漢字)": "機械"
	},
	{
		"課": "23",
		"単語(かな)": "つまみ",
		"単語(漢字)": "摘み"
	},
	{
		"課": "23",
		"単語(かな)": "こしょう",
		"単語(漢字)": "故障"
	},
	{
		"課": "23",
		"単語(かな)": "みち",
		"単語(漢字)": "道"
	},
	{
		"課": "23",
		"単語(かな)": "こうさてん",
		"単語(漢字)": "交差点"
	},
	{
		"課": "23",
		"単語(かな)": "しんごう",
		"単語(漢字)": "信号"
	},
	{
		"課": "23",
		"単語(かな)": "かど",
		"単語(漢字)": "角"
	},
	{
		"課": "23",
		"単語(かな)": "はし",
		"単語(漢字)": "橋"
	},
	{
		"課": "23",
		"単語(かな)": "しょうがつ",
		"単語(漢字)": "正月"
	},
	{
		"課": "23",
		"単語(かな)": "ちゅうしゃじょう",
		"単語(漢字)": "駐車場"
	},
	{
		"課": "23",
		"単語(かな)": "め",
		"単語(漢字)": "(２つ)目"
	},
	{
		"課": "23",
		"単語(かな)": "ごちそうさまでした",
		"単語(漢字)": "ご馳走様でした"
	},
	{
		"課": "23",
		"単語(かな)": "たてもの",
		"単語(漢字)": "建物"
	},
	{
		"課": "23",
		"単語(かな)": "がいこくじんとうろくしょう",
		"単語(漢字)": "外国人登録証"
	},
	{
		"課": "23",
		"単語(かな)": "とき",
		"単語(漢字)": "時"
	},
	{
		"課": "24",
		"単語(かな)": "つれていきます",
		"単語(漢字)": "連れて行きます"
	},
	{
		"課": "24",
		"単語(かな)": "おくります",
		"単語(漢字)": "送ります"
	},
	{
		"課": "24",
		"単語(かな)": "くれます",
		"単語(漢字)": ""
	},
	{
		"課": "24",
		"単語(かな)": "いれます",
		"単語(漢字)": "(お茶を)淹れます"
	},
	{
		"課": "24",
		"単語(かな)": "つれてきます",
		"単語(漢字)": "連れて来ます"
	},
	{
		"課": "24",
		"単語(かな)": "しょうかいします",
		"単語(漢字)": "紹介します"
	},
	{
		"課": "24",
		"単語(かな)": "あんないします",
		"単語(漢字)": "案内します"
	},
	{
		"課": "24",
		"単語(かな)": "せつめいします",
		"単語(漢字)": "説明します"
	},
	{
		"課": "24",
		"単語(かな)": "おじいさん",
		"単語(漢字)": "お祖父さん"
	},
	{
		"課": "24",
		"単語(かな)": "おじいさん",
		"単語(漢字)": "お爺さん"
	},
	{
		"課": "24",
		"単語(かな)": "おばあさん",
		"単語(漢字)": "お祖母さん"
	},
	{
		"課": "24",
		"単語(かな)": "おばあさん",
		"単語(漢字)": "お婆さん"
	},
	{
		"課": "24",
		"単語(かな)": "じゅんび",
		"単語(漢字)": "準備"
	},
	{
		"課": "24",
		"単語(かな)": "いみ",
		"単語(漢字)": "意味"
	},
	{
		"課": "24",
		"単語(かな)": "かし",
		"単語(漢字)": "菓子"
	},
	{
		"課": "24",
		"単語(かな)": "ぜんぶ",
		"単語(漢字)": "全部"
	},
	{
		"課": "24",
		"単語(かな)": "じぶんで",
		"単語(漢字)": "自分で"
	},
	{
		"課": "24",
		"単語(かな)": "ほかに",
		"単語(漢字)": "他に"
	},
	{
		"課": "24",
		"単語(かな)": "べんとう",
		"単語(漢字)": "弁当"
	},
	{
		"課": "24",
		"単語(かな)": "ははのひ",
		"単語(漢字)": "母の日"
	},
	{
		"課": "25",
		"単語(かな)": "つきます",
		"単語(漢字)": "着きます"
	},
	{
		"課": "25",
		"単語(かな)": "とります",
		"単語(漢字)": "(年を)取ります"
	},
	{
		"課": "25",
		"単語(かな)": "かんがえます",
		"単語(漢字)": "考えます"
	},
	{
		"課": "25",
		"単語(かな)": "りゅうがくします",
		"単語(漢字)": "留学します"
	},
	{
		"課": "25",
		"単語(かな)": "がんばります",
		"単語(漢字)": "頑張ります"
	},
	{
		"課": "25",
		"単語(かな)": "いなか",
		"単語(漢字)": "田舎"
	},
	{
		"課": "25",
		"単語(かな)": "たいしかん",
		"単語(漢字)": "大使館"
	},
	{
		"課": "25",
		"単語(かな)": "グループ",
		"単語(漢字)": ""
	},
	{
		"課": "25",
		"単語(かな)": "チャンス",
		"単語(漢字)": ""
	},
	{
		"課": "25",
		"単語(かな)": "おく",
		"単語(漢字)": "億"
	},
	{
		"課": "25",
		"単語(かな)": "てんきん",
		"単語(漢字)": "転勤"
	},
	{
		"課": "25",
		"単語(かな)": "こと",
		"単語(漢字)": "事"
	},
	{
		"課": "25",
		"単語(かな)": "おせわになりました",
		"単語(漢字)": "お世話になりました"
	},
	{
		"課": "25",
		"単語(かな)": "どうぞおげんきで",
		"単語(漢字)": "どうぞお元気で"
	},
	{
		"課": "26",
		"単語(かな)": "まにあいます",
		"単語(漢字)": "間に合います"
	},
	{
		"課": "26",
		"単語(かな)": "さがします",
		"単語(漢字)": "探します"
	},
	{
		"課": "26",
		"単語(かな)": "もうしこみます",
		"単語(漢字)": "申し込みます"
	},
	{
		"課": "26",
		"単語(かな)": "やります",
		"単語(漢字)": ""
	},
	{
		"課": "26",
		"単語(かな)": "みます",
		"単語(漢字)": "診ます"
	},
	{
		"課": "26",
		"単語(かな)": "おくれます",
		"単語(漢字)": "遅れます"
	},
	{
		"課": "26",
		"単語(かな)": "さんかします",
		"単語(漢字)": "参加します"
	},
	{
		"課": "26",
		"単語(かな)": "かたづきます",
		"単語(漢字)": "片付きます"
	},
	{
		"課": "26",
		"単語(かな)": "だします",
		"単語(漢字)": "(ごみを)出します"
	},
	{
		"課": "26",
		"単語(かな)": "もえます",
		"単語(漢字)": "燃えます"
	},
	{
		"課": "26",
		"単語(かな)": "れんらくします",
		"単語(漢字)": "連絡します"
	},
	{
		"課": "26",
		"単語(かな)": "つごうがいい",
		"単語(漢字)": "都合が良い"
	},
	{
		"課": "26",
		"単語(かな)": "つごうがわるい",
		"単語(漢字)": "都合が悪い"
	},
	{
		"課": "26",
		"単語(かな)": "きぶんがいい",
		"単語(漢字)": "気分が良い"
	},
	{
		"課": "26",
		"単語(かな)": "きぶんがわるい",
		"単語(漢字)": "気分が悪い"
	},
	{
		"課": "26",
		"単語(かな)": "しんぶんしゃ",
		"単語(漢字)": "新聞社"
	},
	{
		"課": "26",
		"単語(かな)": "じゅうどう",
		"単語(漢字)": "柔道"
	},
	{
		"課": "26",
		"単語(かな)": "うんどうかい",
		"単語(漢字)": "運動会"
	},
	{
		"課": "26",
		"単語(かな)": "ばしょ",
		"単語(漢字)": "場所"
	},
	{
		"課": "26",
		"単語(かな)": "ボランティア",
		"単語(漢字)": ""
	},
	{
		"課": "26",
		"単語(かな)": "べん",
		"単語(漢字)": "(大阪)弁"
	},
	{
		"課": "26",
		"単語(かな)": "こんど",
		"単語(漢字)": "今度"
	},
	{
		"課": "26",
		"単語(かな)": "ずいぶん",
		"単語(漢字)": "随分"
	},
	{
		"課": "26",
		"単語(かな)": "ちょくせつ",
		"単語(漢字)": "直接"
	},
	{
		"課": "26",
		"単語(かな)": "いつでも",
		"単語(漢字)": "何時でも"
	},
	{
		"課": "26",
		"単語(かな)": "どこでも",
		"単語(漢字)": "何処でも"
	},
	{
		"課": "26",
		"単語(かな)": "だれでも",
		"単語(漢字)": "誰でも"
	},
	{
		"課": "26",
		"単語(かな)": "なんでも",
		"単語(漢字)": "何でも"
	},
	{
		"課": "26",
		"単語(かな)": "こんな",
		"単語(漢字)": ""
	},
	{
		"課": "26",
		"単語(かな)": "そんな",
		"単語(漢字)": ""
	},
	{
		"課": "26",
		"単語(かな)": "あんな",
		"単語(漢字)": ""
	},
	{
		"課": "26",
		"単語(かな)": "こどものひ",
		"単語(漢字)": "子供の日"
	},
	{
		"課": "26",
		"単語(かな)": "よこ",
		"単語(漢字)": "横"
	},
	{
		"課": "26",
		"単語(かな)": "ごみ",
		"単語(漢字)": "塵"
	},
	{
		"課": "26",
		"単語(かな)": "おきば",
		"単語(漢字)": "置き場"
	},
	{
		"課": "26",
		"単語(かな)": "びん",
		"単語(漢字)": "瓶"
	},
	{
		"課": "26",
		"単語(かな)": "かん",
		"単語(漢字)": "缶"
	},
	{
		"課": "26",
		"単語(かな)": "おゆ",
		"単語(漢字)": "お湯"
	},
	{
		"課": "26",
		"単語(かな)": "ガス",
		"単語(漢字)": ""
	},
	{
		"課": "26",
		"単語(かな)": "うちゅう",
		"単語(漢字)": "宇宙"
	},
	{
		"課": "26",
		"単語(かな)": "こわい",
		"単語(漢字)": "怖い"
	},
	{
		"課": "26",
		"単語(かな)": "べつの",
		"単語(漢字)": "別の"
	},
	{
		"課": "27",
		"単語(かな)": "かいます",
		"単語(漢字)": "飼います"
	},
	{
		"課": "27",
		"単語(かな)": "ひらきます",
		"単語(漢字)": "開きます"
	},
	{
		"課": "27",
		"単語(かな)": "はしります",
		"単語(漢字)": "走ります"
	},
	{
		"課": "27",
		"単語(かな)": "とります",
		"単語(漢字)": "(休みを)取ります"
	},
	{
		"課": "27",
		"単語(かな)": "みえます",
		"単語(漢字)": "見えます"
	},
	{
		"課": "27",
		"単語(かな)": "きこえます",
		"単語(漢字)": "聞こえます"
	},
	{
		"課": "27",
		"単語(かな)": "できます",
		"単語(漢字)": "出来ます"
	},
	{
		"課": "27",
		"単語(かな)": "たてます",
		"単語(漢字)": "建てます"
	},
	{
		"課": "27",
		"単語(かな)": "つけます",
		"単語(漢字)": "付けます"
	},
	{
		"課": "27",
		"単語(かな)": "とびます",
		"単語(漢字)": "飛びます"
	},
	{
		"課": "27",
		"単語(かな)": "すばらしい",
		"単語(漢字)": "素晴らしい"
	},
	{
		"課": "27",
		"単語(かな)": "ペット",
		"単語(漢字)": ""
	},
	{
		"課": "27",
		"単語(かな)": "とり",
		"単語(漢字)": "鳥"
	},
	{
		"課": "27",
		"単語(かな)": "こえ",
		"単語(漢字)": "声"
	},
	{
		"課": "27",
		"単語(かな)": "なみ",
		"単語(漢字)": "波"
	},
	{
		"課": "27",
		"単語(かな)": "はなび",
		"単語(漢字)": "花火"
	},
	{
		"課": "27",
		"単語(かな)": "けしき",
		"単語(漢字)": "景色"
	},
	{
		"課": "27",
		"単語(かな)": "ひるま",
		"単語(漢字)": "昼間"
	},
	{
		"課": "27",
		"単語(かな)": "むかし",
		"単語(漢字)": "昔"
	},
	{
		"課": "27",
		"単語(かな)": "どうぐ",
		"単語(漢字)": "道具"
	},
	{
		"課": "27",
		"単語(かな)": "じどうはんばいき",
		"単語(漢字)": "自動販売機"
	},
	{
		"課": "27",
		"単語(かな)": "つうしんはんばい",
		"単語(漢字)": "通信販売"
	},
	{
		"課": "27",
		"単語(かな)": "クリーニング",
		"単語(漢字)": ""
	},
	{
		"課": "27",
		"単語(かな)": "マンション",
		"単語(漢字)": ""
	},
	{
		"課": "27",
		"単語(かな)": "だいどころ",
		"単語(漢字)": "台所"
	},
	{
		"課": "27",
		"単語(かな)": "きょうしつ",
		"単語(漢字)": "(料理)教室"
	},
	{
		"課": "27",
		"単語(かな)": "ご",
		"単語(漢字)": "後"
	},
	{
		"課": "27",
		"単語(かな)": "しか",
		"単語(漢字)": ""
	},
	{
		"課": "27",
		"単語(かな)": "ほかの",
		"単語(漢字)": "他の"
	},
	{
		"課": "27",
		"単語(かな)": "はっきり",
		"単語(漢字)": ""
	},
	{
		"課": "27",
		"単語(かな)": "ほとんど",
		"単語(漢字)": "殆ど"
	},
	{
		"課": "27",
		"単語(かな)": "ほんだな",
		"単語(漢字)": "本棚"
	},
	{
		"課": "27",
		"単語(かな)": "ゆめ",
		"単語(漢字)": "夢"
	},
	{
		"課": "27",
		"単語(かな)": "いつか",
		"単語(漢字)": ""
	},
	{
		"課": "27",
		"単語(かな)": "いえ",
		"単語(漢字)": "家"
	},
	{
		"課": "27",
		"単語(かな)": "だいすきな",
		"単語(漢字)": "大好きな"
	},
	{
		"課": "27",
		"単語(かな)": "ふしぎな",
		"単語(漢字)": "不思議な"
	},
	{
		"課": "27",
		"単語(かな)": "こどもたち",
		"単語(漢字)": "子供達"
	},
	{
		"課": "27",
		"単語(かな)": "ポケット",
		"単語(漢字)": ""
	},
	{
		"課": "27",
		"単語(かな)": "まんが",
		"単語(漢字)": "漫画"
	},
	{
		"課": "27",
		"単語(かな)": "かたち",
		"単語(漢字)": "形"
	},
	{
		"課": "27",
		"単語(かな)": "ロボット",
		"単語(漢字)": ""
	},
	{
		"課": "27",
		"単語(かな)": "たとえば",
		"単語(漢字)": "例えば"
	},
	{
		"課": "27",
		"単語(かな)": "そら",
		"単語(漢字)": "空"
	},
	{
		"課": "27",
		"単語(かな)": "じぶん",
		"単語(漢字)": "自分"
	},
	{
		"課": "27",
		"単語(かな)": "しょうらい",
		"単語(漢字)": "将来"
	},
	{
		"課": "27",
		"単語(かな)": "じゆうに",
		"単語(漢字)": "自由に"
	},
	{
		"課": "28",
		"単語(かな)": "ちがいます",
		"単語(漢字)": "違います"
	},
	{
		"課": "28",
		"単語(かな)": "かよいます",
		"単語(漢字)": "通います"
	},
	{
		"課": "28",
		"単語(かな)": "えらびます",
		"単語(漢字)": "選びます"
	},
	{
		"課": "28",
		"単語(かな)": "かみます",
		"単語(漢字)": "噛みます"
	},
	{
		"課": "28",
		"単語(かな)": "おどります",
		"単語(漢字)": "踊ります"
	},
	{
		"課": "28",
		"単語(かな)": "うれます",
		"単語(漢字)": "売れます"
	},
	{
		"課": "28",
		"単語(かな)": "メモします",
		"単語(漢字)": ""
	},
	{
		"課": "28",
		"単語(かな)": "まじめな",
		"単語(漢字)": "真面目な"
	},
	{
		"課": "28",
		"単語(かな)": "ねっしんな",
		"単語(漢字)": "熱心な"
	},
	{
		"課": "28",
		"単語(かな)": "やさしい",
		"単語(漢字)": "優しい"
	},
	{
		"課": "28",
		"単語(かな)": "えらい",
		"単語(漢字)": "偉い"
	},
	{
		"課": "28",
		"単語(かな)": "ちょうどいい",
		"単語(漢字)": "丁度良い"
	},
	{
		"課": "28",
		"単語(かな)": "おしゃべりします",
		"単語(漢字)": "お喋りします"
	},
	{
		"課": "28",
		"単語(かな)": "しゅうかん",
		"単語(漢字)": "習慣"
	},
	{
		"課": "28",
		"単語(かな)": "けいけん",
		"単語(漢字)": "経験"
	},
	{
		"課": "28",
		"単語(かな)": "ちから",
		"単語(漢字)": "力"
	},
	{
		"課": "28",
		"単語(かな)": "にんき",
		"単語(漢字)": "人気"
	},
	{
		"課": "28",
		"単語(かな)": "かたち",
		"単語(漢字)": "形"
	},
	{
		"課": "28",
		"単語(かな)": "いろ",
		"単語(漢字)": "色"
	},
	{
		"課": "28",
		"単語(かな)": "あじ",
		"単語(漢字)": "味"
	},
	{
		"課": "28",
		"単語(かな)": "ガム",
		"単語(漢字)": ""
	},
	{
		"課": "28",
		"単語(かな)": "しなもの",
		"単語(漢字)": "品物"
	},
	{
		"課": "28",
		"単語(かな)": "ねだん",
		"単語(漢字)": "値段"
	},
	{
		"課": "28",
		"単語(かな)": "きゅうりょう",
		"単語(漢字)": "給料"
	},
	{
		"課": "28",
		"単語(かな)": "ボーナス",
		"単語(漢字)": ""
	},
	{
		"課": "28",
		"単語(かな)": "ばんぐみ",
		"単語(漢字)": "番組"
	},
	{
		"課": "28",
		"単語(かな)": "ドラマ",
		"単語(漢字)": ""
	},
	{
		"課": "28",
		"単語(かな)": "しょうせつ",
		"単語(漢字)": "小説"
	},
	{
		"課": "28",
		"単語(かな)": "しょうせつか",
		"単語(漢字)": "小説家"
	},
	{
		"課": "28",
		"単語(かな)": "かしゅ",
		"単語(漢字)": "歌手"
	},
	{
		"課": "28",
		"単語(かな)": "かんりにん",
		"単語(漢字)": "管理人"
	},
	{
		"課": "28",
		"単語(かな)": "むすこ",
		"単語(漢字)": "息子"
	},
	{
		"課": "28",
		"単語(かな)": "むすこさん",
		"単語(漢字)": "息子さん"
	},
	{
		"課": "28",
		"単語(かな)": "むすめ",
		"単語(漢字)": "娘"
	},
	{
		"課": "28",
		"単語(かな)": "むすめさん",
		"単語(漢字)": "娘さん"
	},
	{
		"課": "28",
		"単語(かな)": "じぶん",
		"単語(漢字)": "自分"
	},
	{
		"課": "28",
		"単語(かな)": "しょうらい",
		"単語(漢字)": "将来"
	},
	{
		"課": "28",
		"単語(かな)": "しばらく",
		"単語(漢字)": "暫く"
	},
	{
		"課": "28",
		"単語(かな)": "たいてい",
		"単語(漢字)": "大抵"
	},
	{
		"課": "28",
		"単語(かな)": "それに",
		"単語(漢字)": ""
	},
	{
		"課": "28",
		"単語(かな)": "それで",
		"単語(漢字)": ""
	},
	{
		"課": "28",
		"単語(かな)": "かいわ"
	},
	{
		"課": "28",
		"単語(かな)": "おしらせ",
		"単語(漢字)": "お知らせ"
	},
	{
		"課": "28",
		"単語(かな)": "ひにち",
		"単語(漢字)": "日にち"
	},
	{
		"課": "28",
		"単語(かな)": "たいいくかん",
		"単語(漢字)": "体育館"
	},
	{
		"課": "28",
		"単語(かな)": "むりょう",
		"単語(漢字)": "無料"
	},
	{
		"課": "29",
		"単語(かな)": "あきます",
		"単語(漢字)": "開きます"
	},
	{
		"課": "29",
		"単語(かな)": "つきます",
		"単語(漢字)": "(電気が)点きます"
	},
	{
		"課": "29",
		"単語(かな)": "すきます",
		"単語(漢字)": "(道が)空きます"
	},
	{
		"課": "29",
		"単語(かな)": "つきます",
		"単語(漢字)": "付きます"
	},
	{
		"課": "29",
		"単語(かな)": "おとします",
		"単語(漢字)": "落とします"
	},
	{
		"課": "29",
		"単語(かな)": "こみます",
		"単語(漢字)": "込みます"
	},
	{
		"課": "29",
		"単語(かな)": "しまります",
		"単語(漢字)": "閉まります"
	},
	{
		"課": "29",
		"単語(かな)": "とまります",
		"単語(漢字)": "止まります"
	},
	{
		"課": "29",
		"単語(かな)": "かかります",
		"単語(漢字)": "(鍵が)掛かります"
	},
	{
		"課": "29",
		"単語(かな)": "きえます",
		"単語(漢字)": "(電気が)消えます"
	},
	{
		"課": "29",
		"単語(かな)": "まちがえます",
		"単語(漢字)": "間違えます"
	},
	{
		"課": "29",
		"単語(かな)": "こわれます",
		"単語(漢字)": "壊れます"
	},
	{
		"課": "29",
		"単語(かな)": "われます",
		"単語(漢字)": "割れます"
	},
	{
		"課": "29",
		"単語(かな)": "おれます",
		"単語(漢字)": "折れます"
	},
	{
		"課": "29",
		"単語(かな)": "やぶれます",
		"単語(漢字)": "破れます"
	},
	{
		"課": "29",
		"単語(かな)": "よごれます",
		"単語(漢字)": "汚れます"
	},
	{
		"課": "29",
		"単語(かな)": "はずれます",
		"単語(漢字)": "外れます"
	},
	{
		"課": "29",
		"単語(かな)": "さします",
		"単語(漢字)": "指します"
	},
	{
		"課": "29",
		"単語(かな)": "たおれます",
		"単語(漢字)": "倒れます"
	},
	{
		"課": "29",
		"単語(かな)": "さら",
		"単語(漢字)": "皿"
	},
	{
		"課": "29",
		"単語(かな)": "がわ",
		"単語(漢字)": "(窓)側"
	},
	{
		"課": "29",
		"単語(かな)": "ちゃわん",
		"単語(漢字)": "茶碗"
	},
	{
		"課": "29",
		"単語(かな)": "コップ",
		"単語(漢字)": ""
	},
	{
		"課": "29",
		"単語(かな)": "ガラス",
		"単語(漢字)": ""
	},
	{
		"課": "29",
		"単語(かな)": "ふくろ",
		"単語(漢字)": "袋"
	},
	{
		"課": "29",
		"単語(かな)": "さいふ",
		"単語(漢字)": "財布"
	},
	{
		"課": "29",
		"単語(かな)": "えだ",
		"単語(漢字)": "枝"
	},
	{
		"課": "29",
		"単語(かな)": "えきいん",
		"単語(漢字)": "駅員"
	},
	{
		"課": "29",
		"単語(かな)": "このへん",
		"単語(漢字)": "この辺"
	},
	{
		"課": "29",
		"単語(かな)": "このくらい",
		"単語(漢字)": "この位"
	},
	{
		"課": "29",
		"単語(かな)": "おさきにどうぞ",
		"単語(漢字)": "お先にどうぞ"
	},
	{
		"課": "29",
		"単語(かな)": "わすれもの",
		"単語(漢字)": "忘れ物"
	},
	{
		"課": "29",
		"単語(かな)": "ポケット",
		"単語(漢字)": ""
	},
	{
		"課": "29",
		"単語(かな)": "あみだな",
		"単語(漢字)": "網棚"
	},
	{
		"課": "29",
		"単語(かな)": "たしか",
		"単語(漢字)": "確か"
	},
	{
		"課": "29",
		"単語(かな)": "じしん",
		"単語(漢字)": "地震"
	},
	{
		"課": "29",
		"単語(かな)": "かべ",
		"単語(漢字)": "壁"
	},
	{
		"課": "29",
		"単語(かな)": "えきまえ",
		"単語(漢字)": "駅前"
	},
	{
		"課": "29",
		"単語(かな)": "ほう",
		"単語(漢字)": "方"
	},
	{
		"課": "29",
		"単語(かな)": "はり",
		"単語(漢字)": "針"
	},
	{
		"課": "30",
		"単語(かな)": "しまいます",
		"単語(漢字)": "終います"
	},
	{
		"課": "30",
		"単語(かな)": "もどします",
		"単語(漢字)": "戻します"
	},
	{
		"課": "30",
		"単語(かな)": "はります",
		"単語(漢字)": "貼ります"
	},
	{
		"課": "30",
		"単語(かな)": "かざります",
		"単語(漢字)": "飾ります"
	},
	{
		"課": "30",
		"単語(かな)": "うえます",
		"単語(漢字)": "植えます"
	},
	{
		"課": "30",
		"単語(かな)": "かけます",
		"単語(漢字)": "掛けます"
	},
	{
		"課": "30",
		"単語(かな)": "かたづけます",
		"単語(漢字)": "片付けます"
	},
	{
		"課": "30",
		"単語(かな)": "しらせます",
		"単語(漢字)": "知らせます"
	},
	{
		"課": "30",
		"単語(かな)": "ならべます",
		"単語(漢字)": "並べます"
	},
	{
		"課": "30",
		"単語(かな)": "まとめます",
		"単語(漢字)": "纏めます"
	},
	{
		"課": "30",
		"単語(かな)": "きめます",
		"単語(漢字)": "決めます"
	},
	{
		"課": "30",
		"単語(かな)": "そうだんします",
		"単語(漢字)": "相談します"
	},
	{
		"課": "30",
		"単語(かな)": "よしゅうします",
		"単語(漢字)": "予習します"
	},
	{
		"課": "30",
		"単語(かな)": "ふくしゅうします",
		"単語(漢字)": "復習します"
	},
	{
		"課": "30",
		"単語(かな)": "そのままにします",
		"単語(漢字)": ""
	},
	{
		"課": "30",
		"単語(かな)": "げんかん",
		"単語(漢字)": "玄関"
	},
	{
		"課": "30",
		"単語(かな)": "ろうか",
		"単語(漢字)": "廊下"
	},
	{
		"課": "30",
		"単語(かな)": "かがみ",
		"単語(漢字)": "鏡"
	},
	{
		"課": "30",
		"単語(かな)": "じゅぎょう",
		"単語(漢字)": "授業"
	},
	{
		"課": "30",
		"単語(かな)": "ひきだし",
		"単語(漢字)": "引き出し"
	},
	{
		"課": "30",
		"単語(かな)": "おこさん",
		"単語(漢字)": "お子さん"
	},
	{
		"課": "30",
		"単語(かな)": "こうぎ",
		"単語(漢字)": "講義"
	},
	{
		"課": "30",
		"単語(かな)": "ミーティング",
		"単語(漢字)": ""
	},
	{
		"課": "30",
		"単語(かな)": "よてい",
		"単語(漢字)": "予定"
	},
	{
		"課": "30",
		"単語(かな)": "おしらせ",
		"単語(漢字)": "お知らせ"
	},
	{
		"課": "30",
		"単語(かな)": "あんないしょ",
		"単語(漢字)": "案内書"
	},
	{
		"課": "30",
		"単語(かな)": "カレンダー",
		"単語(漢字)": ""
	},
	{
		"課": "30",
		"単語(かな)": "ポスター",
		"単語(漢字)": ""
	},
	{
		"課": "30",
		"単語(かな)": "ごみばこ",
		"単語(漢字)": "塵箱"
	},
	{
		"課": "30",
		"単語(かな)": "にんぎょう",
		"単語(漢字)": "人形"
	},
	{
		"課": "30",
		"単語(かな)": "かびん",
		"単語(漢字)": "花瓶"
	},
	{
		"課": "30",
		"単語(かな)": "かべ",
		"単語(漢字)": "壁"
	},
	{
		"課": "30",
		"単語(かな)": "いけ",
		"単語(漢字)": "池"
	},
	{
		"課": "30",
		"単語(かな)": "こうばん",
		"単語(漢字)": "交番"
	},
	{
		"課": "30",
		"単語(かな)": "もとのところ",
		"単語(漢字)": "元の所"
	},
	{
		"課": "30",
		"単語(かな)": "まだ",
		"単語(漢字)": ""
	},
	{
		"課": "30",
		"単語(かな)": "ほど",
		"単語(漢字)": ""
	},
	{
		"課": "30",
		"単語(かな)": "まわり",
		"単語(漢字)": "周り"
	},
	{
		"課": "30",
		"単語(かな)": "まんなか",
		"単語(漢字)": "真ん中"
	},
	{
		"課": "30",
		"単語(かな)": "すみ",
		"単語(漢字)": "隅"
	},
	{
		"課": "30",
		"単語(かな)": "よていひょう",
		"単語(漢字)": "予定表"
	},
	{
		"課": "30",
		"単語(かな)": "ごくろうさま",
		"単語(漢字)": "ご苦労様"
	},
	{
		"課": "30",
		"単語(かな)": "きぼう",
		"単語(漢字)": "希望"
	},
	{
		"課": "30",
		"単語(かな)": "ミュージカル",
		"単語(漢字)": ""
	},
	{
		"課": "30",
		"単語(かな)": "まるい",
		"単語(漢字)": "丸い"
	},
	{
		"課": "30",
		"単語(かな)": "つき",
		"単語(漢字)": "月"
	},
	{
		"課": "30",
		"単語(かな)": "ある",
		"単語(漢字)": "ある(日)"
	},
	{
		"課": "30",
		"単語(かな)": "ちきゅう",
		"単語(漢字)": "地球"
	},
	{
		"課": "30",
		"単語(かな)": "いやな",
		"単語(漢字)": "嫌な"
	},
	{
		"課": "30",
		"単語(かな)": "すると",
		"単語(漢字)": ""
	},
	{
		"課": "30",
		"単語(かな)": "さめます",
		"単語(漢字)": "覚めます"
	},
	{
		"課": "30",
		"単語(かな)": "うれしい",
		"単語(漢字)": "嬉しい"
	},
	{
		"課": "31",
		"単語(かな)": "はじまります",
		"単語(漢字)": "始まります"
	},
	{
		"課": "31",
		"単語(かな)": "つづけます",
		"単語(漢字)": "続けます"
	},
	{
		"課": "31",
		"単語(かな)": "みつけます",
		"単語(漢字)": "見つけます"
	},
	{
		"課": "31",
		"単語(かな)": "うけます",
		"単語(漢字)": "(試験を)受けます"
	},
	{
		"課": "31",
		"単語(かな)": "にゅうがくします",
		"単語(漢字)": "入学します"
	},
	{
		"課": "31",
		"単語(かな)": "そつぎょうします",
		"単語(漢字)": "卒業します"
	},
	{
		"課": "31",
		"単語(かな)": "しゅっせきします",
		"単語(漢字)": "出席します"
	},
	{
		"課": "31",
		"単語(かな)": "きゅうけいします",
		"単語(漢字)": "休憩します"
	},
	{
		"課": "31",
		"単語(かな)": "のこります",
		"単語(漢字)": "残ります"
	},
	{
		"課": "31",
		"単語(かな)": "とじます",
		"単語(漢字)": "閉じます"
	},
	{
		"課": "31",
		"単語(かな)": "あつまります",
		"単語(漢字)": "集まります"
	},
	{
		"課": "31",
		"単語(かな)": "れんきゅう",
		"単語(漢字)": "連休"
	},
	{
		"課": "31",
		"単語(かな)": "さくぶん",
		"単語(漢字)": "作文"
	},
	{
		"課": "31",
		"単語(かな)": "てんらんかい",
		"単語(漢字)": "展覧会"
	},
	{
		"課": "31",
		"単語(かな)": "けっこんしき",
		"単語(漢字)": "結婚式"
	},
	{
		"課": "31",
		"単語(かな)": "そうしき",
		"単語(漢字)": "葬式"
	},
	{
		"課": "31",
		"単語(かな)": "しき",
		"単語(漢字)": "式"
	},
	{
		"課": "31",
		"単語(かな)": "ほんしゃ",
		"単語(漢字)": "本社"
	},
	{
		"課": "31",
		"単語(かな)": "ししゃ",
		"単語(漢字)": "支社"
	},
	{
		"課": "31",
		"単語(かな)": "きょうかい",
		"単語(漢字)": "教会"
	},
	{
		"課": "31",
		"単語(かな)": "だいがくいん",
		"単語(漢字)": "大学院"
	},
	{
		"課": "31",
		"単語(かな)": "どうぶつえん",
		"単語(漢字)": "動物園"
	},
	{
		"課": "31",
		"単語(かな)": "おんせん",
		"単語(漢字)": "温泉"
	},
	{
		"課": "31",
		"単語(かな)": "おきゃくさん",
		"単語(漢字)": "お客さん"
	},
	{
		"課": "31",
		"単語(かな)": "だれか",
		"単語(漢字)": "誰か"
	},
	{
		"課": "31",
		"単語(かな)": "ほう",
		"単語(漢字)": "(駅の)方"
	},
	{
		"課": "31",
		"単語(かな)": "ずっと",
		"単語(漢字)": "ずっと(勉強します)"
	},
	{
		"課": "31",
		"単語(かな)": "つきに",
		"単語(漢字)": "月に"
	},
	{
		"課": "31",
		"単語(かな)": "ふつうの",
		"単語(漢字)": "普通の"
	},
	{
		"課": "31",
		"単語(かな)": "インターネット",
		"単語(漢字)": ""
	},
	{
		"課": "31",
		"単語(かな)": "むら",
		"単語(漢字)": "村"
	},
	{
		"課": "31",
		"単語(かな)": "えいがかん",
		"単語(漢字)": "映画館"
	},
	{
		"課": "31",
		"単語(かな)": "いやな",
		"単語(漢字)": "嫌な"
	},
	{
		"課": "31",
		"単語(かな)": "そら",
		"単語(漢字)": "空"
	},
	{
		"課": "31",
		"単語(かな)": "とかい",
		"単語(漢字)": "都会"
	},
	{
		"課": "31",
		"単語(かな)": "じゆうに",
		"単語(漢字)": "自由に"
	},
	{
		"課": "31",
		"単語(かな)": "せかいじゅう",
		"単語(漢字)": "世界中"
	},
	{
		"課": "31",
		"単語(かな)": "うつくしい",
		"単語(漢字)": "美しい"
	},
	{
		"課": "31",
		"単語(かな)": "しぜん",
		"単語(漢字)": "自然"
	},
	{
		"課": "31",
		"単語(かな)": "きがつきます",
		"単語(漢字)": "気が付きます"
	},
	{
		"課": "31",
		"単語(かな)": "すばらしさ",
		"単語(漢字)": "素晴らしさ"
	},
	{
		"課": "32",
		"単語(かな)": "ふきます",
		"単語(漢字)": "吹きます"
	},
	{
		"課": "32",
		"単語(かな)": "つづきます",
		"単語(漢字)": "続きます"
	},
	{
		"課": "32",
		"単語(かな)": "ひきます",
		"単語(漢字)": "(風邪を)ひきます"
	},
	{
		"課": "32",
		"単語(かな)": "ひやします",
		"単語(漢字)": "冷やします"
	},
	{
		"課": "32",
		"単語(かな)": "やみます",
		"単語(漢字)": "止みます"
	},
	{
		"課": "32",
		"単語(かな)": "もどります",
		"単語(漢字)": "戻ります"
	},
	{
		"課": "32",
		"単語(かな)": "くもります",
		"単語(漢字)": "曇ります"
	},
	{
		"課": "32",
		"単語(かな)": "なおります",
		"単語(漢字)": "治ります/直ります"
	},
	{
		"課": "32",
		"単語(かな)": "はれます",
		"単語(漢字)": "晴れます"
	},
	{
		"課": "32",
		"単語(かな)": "うんどうします",
		"単語(漢字)": "運動します"
	},
	{
		"課": "32",
		"単語(かな)": "せいこうします",
		"単語(漢字)": "成功します"
	},
	{
		"課": "32",
		"単語(かな)": "しっぱいします",
		"単語(漢字)": "失敗します"
	},
	{
		"課": "32",
		"単語(かな)": "ごうかくします",
		"単語(漢字)": "合格します"
	},
	{
		"課": "32",
		"単語(かな)": "しんぱいな",
		"単語(漢字)": "心配な"
	},
	{
		"課": "32",
		"単語(かな)": "じゅうぶんな",
		"単語(漢字)": "十分な"
	},
	{
		"課": "32",
		"単語(かな)": "おかしい",
		"単語(漢字)": "可笑しい"
	},
	{
		"課": "32",
		"単語(かな)": "うるさい",
		"単語(漢字)": "煩い/五月蝿い"
	},
	{
		"課": "32",
		"単語(かな)": "やけど",
		"単語(漢字)": "火傷"
	},
	{
		"課": "32",
		"単語(かな)": "けが",
		"単語(漢字)": "怪我"
	},
	{
		"課": "32",
		"単語(かな)": "せき",
		"単語(漢字)": "咳"
	},
	{
		"課": "32",
		"単語(かな)": "インフルエンザ",
		"単語(漢字)": ""
	},
	{
		"課": "32",
		"単語(かな)": "そら",
		"単語(漢字)": "空"
	},
	{
		"課": "32",
		"単語(かな)": "たいよう",
		"単語(漢字)": "太陽"
	},
	{
		"課": "32",
		"単語(かな)": "ほし",
		"単語(漢字)": "星"
	},
	{
		"課": "32",
		"単語(かな)": "つき",
		"単語(漢字)": "月"
	},
	{
		"課": "32",
		"単語(かな)": "かぜ",
		"単語(漢字)": "風"
	},
	{
		"課": "32",
		"単語(かな)": "ゆうがた",
		"単語(漢字)": "夕方"
	},
	{
		"課": "32",
		"単語(かな)": "きた",
		"単語(漢字)": "北"
	},
	{
		"課": "32",
		"単語(かな)": "ひがし",
		"単語(漢字)": "東"
	},
	{
		"課": "32",
		"単語(かな)": "みなみ",
		"単語(漢字)": "南"
	},
	{
		"課": "32",
		"単語(かな)": "にし",
		"単語(漢字)": "西"
	},
	{
		"課": "32",
		"単語(かな)": "すいどう",
		"単語(漢字)": "水道"
	},
	{
		"課": "32",
		"単語(かな)": "エンジン",
		"単語(漢字)": ""
	},
	{
		"課": "32",
		"単語(かな)": "チーム",
		"単語(漢字)": ""
	},
	{
		"課": "32",
		"単語(かな)": "こんや",
		"単語(漢字)": "今夜"
	},
	{
		"課": "32",
		"単語(かな)": "まえ",
		"単語(漢字)": "前"
	},
	{
		"課": "32",
		"単語(かな)": "おそく",
		"単語(漢字)": "遅く"
	},
	{
		"課": "32",
		"単語(かな)": "こんなに",
		"単語(漢字)": ""
	},
	{
		"課": "32",
		"単語(かな)": "そんなに",
		"単語(漢字)": ""
	},
	{
		"課": "32",
		"単語(かな)": "あんなに",
		"単語(漢字)": ""
	},
	{
		"課": "32",
		"単語(かな)": "もしかしたら",
		"単語(漢字)": ""
	},
	{
		"課": "32",
		"単語(かな)": "オリンピック",
		"単語(漢字)": ""
	},
	{
		"課": "32",
		"単語(かな)": "い",
		"単語(漢字)": "胃"
	},
	{
		"課": "32",
		"単語(かな)": "はたらきすぎ",
		"単語(漢字)": "働き過ぎ"
	},
	{
		"課": "32",
		"単語(かな)": "ストレス",
		"単語(漢字)": ""
	},
	{
		"課": "32",
		"単語(かな)": "むりをします",
		"単語(漢字)": "無理をします"
	},
	{
		"課": "32",
		"単語(かな)": "ゆっくりします",
		"単語(漢字)": ""
	},
	{
		"課": "32",
		"単語(かな)": "ほしうらない",
		"単語(漢字)": "星占い"
	},
	{
		"課": "32",
		"単語(かな)": "おうしざ",
		"単語(漢字)": "牡牛座"
	},
	{
		"課": "32",
		"単語(かな)": "たからくじ",
		"単語(漢字)": "宝くじ"
	},
	{
		"課": "32",
		"単語(かな)": "あたります",
		"単語(漢字)": "当たります"
	},
	{
		"課": "32",
		"単語(かな)": "れんあい",
		"単語(漢字)": "恋愛"
	},
	{
		"課": "32",
		"単語(かな)": "かねもち",
		"単語(漢字)": "金持ち"
	},
	{
		"課": "33",
		"単語(かな)": "さわぎます",
		"単語(漢字)": "騒ぎます"
	},
	{
		"課": "33",
		"単語(かな)": "はずします",
		"単語(漢字)": "(席を)外します"
	},
	{
		"課": "33",
		"単語(かな)": "まもります",
		"単語(漢字)": "守ります"
	},
	{
		"課": "33",
		"単語(かな)": "つたえます",
		"単語(漢字)": "伝えます"
	},
	{
		"課": "33",
		"単語(かな)": "にげます",
		"単語(漢字)": "逃げます"
	},
	{
		"課": "33",
		"単語(かな)": "なげます",
		"単語(漢字)": "投げます"
	},
	{
		"課": "33",
		"単語(かな)": "あげます",
		"単語(漢字)": "上げます"
	},
	{
		"課": "33",
		"単語(かな)": "さげます",
		"単語(漢字)": "下げます"
	},
	{
		"課": "33",
		"単語(かな)": "あきらめます",
		"単語(漢字)": "諦めます"
	},
	{
		"課": "33",
		"単語(かな)": "ちゅういします",
		"単語(漢字)": "注意します"
	},
	{
		"課": "33",
		"単語(かな)": "だめな",
		"単語(漢字)": "駄目な"
	},
	{
		"課": "33",
		"単語(かな)": "せき",
		"単語(漢字)": "席"
	},
	{
		"課": "33",
		"単語(かな)": "ファイト",
		"単語(漢字)": ""
	},
	{
		"課": "33",
		"単語(かな)": "マーク",
		"単語(漢字)": ""
	},
	{
		"課": "33",
		"単語(かな)": "ボール",
		"単語(漢字)": ""
	},
	{
		"課": "33",
		"単語(かな)": "せんたくき",
		"単語(漢字)": "洗濯機"
	},
	{
		"課": "33",
		"単語(かな)": "き",
		"単語(漢字)": "(掃除)機"
	},
	{
		"課": "33",
		"単語(かな)": "きそく",
		"単語(漢字)": "規則"
	},
	{
		"課": "33",
		"単語(かな)": "しようきんし",
		"単語(漢字)": "使用禁止"
	},
	{
		"課": "33",
		"単語(かな)": "たちいりきんし",
		"単語(漢字)": "立入禁止"
	},
	{
		"課": "33",
		"単語(かな)": "いりぐち",
		"単語(漢字)": "入口"
	},
	{
		"課": "33",
		"単語(かな)": "でぐち",
		"単語(漢字)": "出口"
	},
	{
		"課": "33",
		"単語(かな)": "ひじょうぐち",
		"単語(漢字)": "非常口"
	},
	{
		"課": "33",
		"単語(かな)": "むりょう",
		"単語(漢字)": "無料"
	},
	{
		"課": "33",
		"単語(かな)": "ほんじつきゅうぎょう",
		"単語(漢字)": "本日休業"
	},
	{
		"課": "33",
		"単語(かな)": "えいぎょうちゅう",
		"単語(漢字)": "営業中"
	},
	{
		"課": "33",
		"単語(かな)": "しようちゅう",
		"単語(漢字)": "使用中"
	},
	{
		"課": "33",
		"単語(かな)": "ちゅう",
		"単語(漢字)": "(勉強)中"
	},
	{
		"課": "33",
		"単語(かな)": "どういう",
		"単語(漢字)": ""
	},
	{
		"課": "33",
		"単語(かな)": "もう",
		"単語(漢字)": ""
	},
	{
		"課": "33",
		"単語(かな)": "あと",
		"単語(漢字)": ""
	},
	{
		"課": "33",
		"単語(かな)": "ちゅうしゃいはん",
		"単語(漢字)": "駐車違反"
	},
	{
		"課": "33",
		"単語(かな)": "そりゃあ",
		"単語(漢字)": ""
	},
	{
		"課": "33",
		"単語(かな)": "いない",
		"単語(漢字)": "(５分)以内"
	},
	{
		"課": "33",
		"単語(かな)": "けいさつ",
		"単語(漢字)": "警察"
	},
	{
		"課": "33",
		"単語(かな)": "ばっきん",
		"単語(漢字)": "罰金"
	},
	{
		"課": "33",
		"単語(かな)": "でんぽう",
		"単語(漢字)": "電報"
	},
	{
		"課": "33",
		"単語(かな)": "ひとびと",
		"単語(漢字)": "人々"
	},
	{
		"課": "33",
		"単語(かな)": "きゅうよう",
		"単語(漢字)": "急用"
	},
	{
		"課": "33",
		"単語(かな)": "うちます",
		"単語(漢字)": "打ちます"
	},
	{
		"課": "33",
		"単語(かな)": "でんぽうだい",
		"単語(漢字)": "電報代"
	},
	{
		"課": "33",
		"単語(かな)": "みじかく",
		"単語(漢字)": "短く"
	},
	{
		"課": "33",
		"単語(かな)": "たとえば",
		"単語(漢字)": "例えば"
	},
	{
		"課": "33",
		"単語(かな)": "きとく",
		"単語(漢字)": "危篤"
	},
	{
		"課": "33",
		"単語(かな)": "おもいびょうき",
		"単語(漢字)": "重い病気"
	},
	{
		"課": "33",
		"単語(かな)": "あす",
		"単語(漢字)": "明日"
	},
	{
		"課": "33",
		"単語(かな)": "るす",
		"単語(漢字)": "留守"
	},
	{
		"課": "33",
		"単語(かな)": "るすばん",
		"単語(漢字)": "留守番"
	},
	{
		"課": "33",
		"単語(かな)": "かなしみ",
		"単語(漢字)": "悲しみ"
	},
	{
		"課": "34",
		"単語(かな)": "みがきます",
		"単語(漢字)": "磨きます"
	},
	{
		"課": "34",
		"単語(かな)": "きがつきます",
		"単語(漢字)": "気が付きます"
	},
	{
		"課": "34",
		"単語(かな)": "おります",
		"単語(漢字)": "折ります"
	},
	{
		"課": "34",
		"単語(かな)": "みつかります",
		"単語(漢字)": "見つかります"
	},
	{
		"課": "34",
		"単語(かな)": "つけます",
		"単語(漢字)": "(醤油を)付けます"
	},
	{
		"課": "34",
		"単語(かな)": "くみたてます",
		"単語(漢字)": "組み立てます"
	},
	{
		"課": "34",
		"単語(かな)": "します",
		"単語(漢字)": "(ネクタイを)します"
	},
	{
		"課": "34",
		"単語(かな)": "しつもんします",
		"単語(漢字)": "質問します"
	},
	{
		"課": "34",
		"単語(かな)": "ほそい",
		"単語(漢字)": "細い"
	},
	{
		"課": "34",
		"単語(かな)": "ふとい",
		"単語(漢字)": "太い"
	},
	{
		"課": "34",
		"単語(かな)": "にがい",
		"単語(漢字)": "苦い"
	},
	{
		"課": "34",
		"単語(かな)": "きいろ",
		"単語(漢字)": "黄色"
	},
	{
		"課": "34",
		"単語(かな)": "ちゃいろ",
		"単語(漢字)": "茶色"
	},
	{
		"課": "34",
		"単語(かな)": "ぼんおどり",
		"単語(漢字)": "盆踊り"
	},
	{
		"課": "34",
		"単語(かな)": "スポーツクラブ",
		"単語(漢字)": ""
	},
	{
		"課": "34",
		"単語(かな)": "かぐ",
		"単語(漢字)": "家具"
	},
	{
		"課": "34",
		"単語(かな)": "キー",
		"単語(漢字)": ""
	},
	{
		"課": "34",
		"単語(かな)": "シートベルト",
		"単語(漢字)": ""
	},
	{
		"課": "34",
		"単語(かな)": "せつめいしょ",
		"単語(漢字)": "説明書"
	},
	{
		"課": "34",
		"単語(かな)": "ず",
		"単語(漢字)": "図"
	},
	{
		"課": "34",
		"単語(かな)": "せん",
		"単語(漢字)": "線"
	},
	{
		"課": "34",
		"単語(かな)": "やじるし",
		"単語(漢字)": "矢印"
	},
	{
		"課": "34",
		"単語(かな)": "くろ",
		"単語(漢字)": "黒"
	},
	{
		"課": "34",
		"単語(かな)": "しろ",
		"単語(漢字)": "白"
	},
	{
		"課": "34",
		"単語(かな)": "あか",
		"単語(漢字)": "赤"
	},
	{
		"課": "34",
		"単語(かな)": "あお",
		"単語(漢字)": "青"
	},
	{
		"課": "34",
		"単語(かな)": "こん",
		"単語(漢字)": "紺"
	},
	{
		"課": "34",
		"単語(かな)": "しょうゆ",
		"単語(漢字)": "醤油"
	},
	{
		"課": "34",
		"単語(かな)": "ソース",
		"単語(漢字)": ""
	},
	{
		"課": "34",
		"単語(かな)": "ゆうべ",
		"単語(漢字)": "昨夜"
	},
	{
		"課": "34",
		"単語(かな)": "さっき",
		"単語(漢字)": ""
	},
	{
		"課": "34",
		"単語(かな)": "さどう",
		"単語(漢字)": "茶道"
	},
	{
		"課": "34",
		"単語(かな)": "たてます",
		"単語(漢字)": "(お茶を)点てます"
	},
	{
		"課": "34",
		"単語(かな)": "さきに",
		"単語(漢字)": "先に"
	},
	{
		"課": "34",
		"単語(かな)": "のせます",
		"単語(漢字)": "載せます"
	},
	{
		"課": "34",
		"単語(かな)": "おやこどんぶり",
		"単語(漢字)": "親子丼"
	},
	{
		"課": "34",
		"単語(かな)": "ざいりょう",
		"単語(漢字)": "材料"
	},
	{
		"課": "34",
		"単語(かな)": "ぶん",
		"単語(漢字)": "(二人)分"
	},
	{
		"課": "34",
		"単語(かな)": "こ",
		"単語(漢字)": "個"
	},
	{
		"課": "34",
		"単語(かな)": "たまねぎ",
		"単語(漢字)": "玉葱"
	},
	{
		"課": "34",
		"単語(かな)": "ぶんのいち",
		"単語(漢字)": "分の１"
	},
	{
		"課": "34",
		"単語(かな)": "ちょうみりょう",
		"単語(漢字)": "調味料"
	},
	{
		"課": "34",
		"単語(かな)": "なべ",
		"単語(漢字)": "鍋"
	},
	{
		"課": "34",
		"単語(かな)": "かけます",
		"単語(漢字)": "(火に)かけます"
	},
	{
		"課": "34",
		"単語(かな)": "にます",
		"単語(漢字)": "煮ます"
	},
	{
		"課": "34",
		"単語(かな)": "にえます",
		"単語(漢字)": "煮えます"
	},
	{
		"課": "34",
		"単語(かな)": "どんぶり",
		"単語(漢字)": "丼"
	},
	{
		"課": "35",
		"単語(かな)": "ひろいます",
		"単語(漢字)": "拾います"
	},
	{
		"課": "35",
		"単語(かな)": "さきます",
		"単語(漢字)": "咲きます"
	},
	{
		"課": "35",
		"単語(かな)": "かわります",
		"単語(漢字)": "変わります"
	},
	{
		"課": "35",
		"単語(かな)": "こまります",
		"単語(漢字)": "困ります"
	},
	{
		"課": "35",
		"単語(かな)": "かかります",
		"単語(漢字)": "(電話が)かかります"
	},
	{
		"課": "35",
		"単語(かな)": "つけます",
		"単語(漢字)": "(丸を)付けます"
	},
	{
		"課": "35",
		"単語(かな)": "らくな",
		"単語(漢字)": "楽な"
	},
	{
		"課": "35",
		"単語(かな)": "ただしい",
		"単語(漢字)": "正しい"
	},
	{
		"課": "35",
		"単語(かな)": "めずらしい",
		"単語(漢字)": "珍しい"
	},
	{
		"課": "35",
		"単語(かな)": "くわしい",
		"単語(漢字)": "詳しい"
	},
	{
		"課": "35",
		"単語(かな)": "かいがい",
		"単語(漢字)": "海外"
	},
	{
		"課": "35",
		"単語(かな)": "もっと",
		"単語(漢字)": ""
	},
	{
		"課": "35",
		"単語(かな)": "かた",
		"単語(漢字)": "方"
	},
	{
		"課": "35",
		"単語(かな)": "むこう",
		"単語(漢字)": "向こう"
	},
	{
		"課": "35",
		"単語(かな)": "しま",
		"単語(漢字)": "島"
	},
	{
		"課": "35",
		"単語(かな)": "むら",
		"単語(漢字)": "村"
	},
	{
		"課": "35",
		"単語(かな)": "みなと",
		"単語(漢字)": "港"
	},
	{
		"課": "35",
		"単語(かな)": "きんじょ",
		"単語(漢字)": "近所"
	},
	{
		"課": "35",
		"単語(かな)": "おくじょう",
		"単語(漢字)": "屋上"
	},
	{
		"課": "35",
		"単語(かな)": "やまのぼり",
		"単語(漢字)": "山登り"
	},
	{
		"課": "35",
		"単語(かな)": "ハイキング",
		"単語(漢字)": ""
	},
	{
		"課": "35",
		"単語(かな)": "きかい",
		"単語(漢字)": "機会"
	},
	{
		"課": "35",
		"単語(かな)": "きょか",
		"単語(漢字)": "許可"
	},
	{
		"課": "35",
		"単語(かな)": "まる",
		"単語(漢字)": "丸"
	},
	{
		"課": "35",
		"単語(かな)": "そうさ",
		"単語(漢字)": "操作"
	},
	{
		"課": "35",
		"単語(かな)": "ほうほう",
		"単語(漢字)": "方法"
	},
	{
		"課": "35",
		"単語(かな)": "せつび",
		"単語(漢字)": "設備"
	},
	{
		"課": "35",
		"単語(かな)": "カーテン",
		"単語(漢字)": ""
	},
	{
		"課": "35",
		"単語(かな)": "ひも",
		"単語(漢字)": "紐"
	},
	{
		"課": "35",
		"単語(かな)": "ふた",
		"単語(漢字)": "蓋"
	},
	{
		"課": "35",
		"単語(かな)": "は",
		"単語(漢字)": "葉"
	},
	{
		"課": "35",
		"単語(かな)": "きょく",
		"単語(漢字)": "曲"
	},
	{
		"課": "35",
		"単語(かな)": "たのしみ",
		"単語(漢字)": "楽しみ"
	},
	{
		"課": "35",
		"単語(かな)": "はじめに",
		"単語(漢字)": "初めに"
	},
	{
		"課": "35",
		"単語(かな)": "はこね",
		"単語(漢字)": "箱根"
	},
	{
		"課": "35",
		"単語(かな)": "にっこう",
		"単語(漢字)": "日光"
	},
	{
		"課": "35",
		"単語(かな)": "はくば",
		"単語(漢字)": "白馬"
	},
	{
		"課": "35",
		"単語(かな)": "アフリカ",
		"単語(漢字)": ""
	},
	{
		"課": "35",
		"単語(かな)": "それなら",
		"単語(漢字)": ""
	},
	{
		"課": "35",
		"単語(かな)": "やこうバス",
		"単語(漢字)": "夜行バス"
	},
	{
		"課": "35",
		"単語(かな)": "りょこうしゃ",
		"単語(漢字)": "旅行社"
	},
	{
		"課": "35",
		"単語(かな)": "スキーじょう",
		"単語(漢字)": "スキー場"
	},
	{
		"課": "35",
		"単語(かな)": "くさつ",
		"単語(漢字)": "草津"
	},
	{
		"課": "35",
		"単語(かな)": "しゅ",
		"単語(漢字)": "しゅ"
	},
	{
		"課": "35",
		"単語(かな)": "まじわります",
		"単語(漢字)": "交わります"
	},
	{
		"課": "35",
		"単語(かな)": "ことわざ",
		"単語(漢字)": "諺"
	},
	{
		"課": "35",
		"単語(かな)": "なかよくします",
		"単語(漢字)": "仲良くします"
	},
	{
		"課": "36",
		"単語(かな)": "とどきます",
		"単語(漢字)": "届きます"
	},
	{
		"課": "36",
		"単語(かな)": "うちます",
		"単語(漢字)": "(ワープロを)打ちます"
	},
	{
		"課": "36",
		"単語(かな)": "ふとります",
		"単語(漢字)": "太ります"
	},
	{
		"課": "36",
		"単語(かな)": "すぎます",
		"単語(漢字)": "過ぎます"
	},
	{
		"課": "36",
		"単語(かな)": "やせます",
		"単語(漢字)": "痩せます"
	},
	{
		"課": "36",
		"単語(かな)": "でます",
		"単語(漢字)": "(試合に)出ます"
	},
	{
		"課": "36",
		"単語(かな)": "なれます",
		"単語(漢字)": "慣れます"
	},
	{
		"課": "36",
		"単語(かな)": "ちょきんします",
		"単語(漢字)": "貯金します"
	},
	{
		"課": "36",
		"単語(かな)": "かたい",
		"単語(漢字)": "硬い"
	},
	{
		"課": "36",
		"単語(かな)": "やわらかい",
		"単語(漢字)": "軟らかい"
	},
	{
		"課": "36",
		"単語(かな)": "とくべつな",
		"単語(漢字)": "特別な"
	},
	{
		"課": "36",
		"単語(かな)": "こうじょう",
		"単語(漢字)": "工場"
	},
	{
		"課": "36",
		"単語(かな)": "まいしゅう",
		"単語(漢字)": "毎週"
	},
	{
		"課": "36",
		"単語(かな)": "まいつき",
		"単語(漢字)": "毎月"
	},
	{
		"課": "36",
		"単語(かな)": "まいとし/まいねん",
		"単語(漢字)": "毎年"
	},
	{
		"課": "36",
		"単語(かな)": "でんし",
		"単語(漢字)": "電子(手帳)"
	},
	{
		"課": "36",
		"単語(かな)": "けいたい",
		"単語(漢字)": "携帯(電話)"
	},
	{
		"課": "36",
		"単語(かな)": "けんこう",
		"単語(漢字)": "健康"
	},
	{
		"課": "36",
		"単語(かな)": "けんどう",
		"単語(漢字)": "剣道"
	},
	{
		"課": "36",
		"単語(かな)": "やっと",
		"単語(漢字)": ""
	},
	{
		"課": "36",
		"単語(かな)": "かなり",
		"単語(漢字)": ""
	},
	{
		"課": "36",
		"単語(かな)": "かならず",
		"単語(漢字)": "必ず"
	},
	{
		"課": "36",
		"単語(かな)": "ぜったいに",
		"単語(漢字)": "絶対に"
	},
	{
		"課": "36",
		"単語(かな)": "じょうずに",
		"単語(漢字)": "上手に"
	},
	{
		"課": "36",
		"単語(かな)": "できるだけ",
		"単語(漢字)": ""
	},
	{
		"課": "36",
		"単語(かな)": "このごろ",
		"単語(漢字)": "この頃"
	},
	{
		"課": "36",
		"単語(かな)": "ずつ",
		"単語(漢字)": "(一人)ずつ"
	},
	{
		"課": "36",
		"単語(かな)": "ショパン",
		"単語(漢字)": ""
	},
	{
		"課": "36",
		"単語(かな)": "おきゃくさま",
		"単語(漢字)": "お客様"
	},
	{
		"課": "36",
		"単語(かな)": "すいえい",
		"単語(漢字)": "水泳"
	},
	{
		"課": "36",
		"単語(かな)": "タンゴ",
		"単語(漢字)": ""
	},
	{
		"課": "36",
		"単語(かな)": "チャレンジします",
		"単語(漢字)": ""
	},
	{
		"課": "36",
		"単語(かな)": "きもち",
		"単語(漢字)": "気持ち"
	},
	{
		"課": "36",
		"単語(かな)": "のりもの",
		"単語(漢字)": "乗り物"
	},
	{
		"課": "36",
		"単語(かな)": "れきし",
		"単語(漢字)": "歴史"
	},
	{
		"課": "36",
		"単語(かな)": "せいき",
		"単語(漢字)": "(２０)世紀"
	},
	{
		"課": "36",
		"単語(かな)": "とおく",
		"単語(漢字)": "遠く"
	},
	{
		"課": "36",
		"単語(かな)": "きしゃ",
		"単語(漢字)": "汽車"
	},
	{
		"課": "36",
		"単語(かな)": "きせん",
		"単語(漢字)": "汽船"
	},
	{
		"課": "36",
		"単語(かな)": "はこびます",
		"単語(漢字)": "運びます"
	},
	{
		"課": "36",
		"単語(かな)": "とびます",
		"単語(漢字)": "飛びます"
	},
	{
		"課": "36",
		"単語(かな)": "ライトきょうだい",
		"単語(漢字)": "ライト兄弟"
	},
	{
		"課": "37",
		"単語(かな)": "さそいます",
		"単語(漢字)": "誘います"
	},
	{
		"課": "37",
		"単語(かな)": "おこないます",
		"単語(漢字)": "行います"
	},
	{
		"課": "37",
		"単語(かな)": "おこします",
		"単語(漢字)": "起こします"
	},
	{
		"課": "37",
		"単語(かな)": "こわします",
		"単語(漢字)": "壊します"
	},
	{
		"課": "37",
		"単語(かな)": "よごします",
		"単語(漢字)": "汚します"
	},
	{
		"課": "37",
		"単語(かな)": "たのみます",
		"単語(漢字)": "頼みます"
	},
	{
		"課": "37",
		"単語(かな)": "ふみます",
		"単語(漢字)": "踏みます"
	},
	{
		"課": "37",
		"単語(かな)": "しかります",
		"単語(漢字)": "叱ります"
	},
	{
		"課": "37",
		"単語(かな)": "とります",
		"単語(漢字)": "盗ります"
	},
	{
		"課": "37",
		"単語(かな)": "ほめます",
		"単語(漢字)": "褒めます"
	},
	{
		"課": "37",
		"単語(かな)": "しょうたいします",
		"単語(漢字)": "招待します"
	},
	{
		"課": "37",
		"単語(かな)": "ちゅういします",
		"単語(漢字)": "注意します"
	},
	{
		"課": "37",
		"単語(かな)": "ゆしゅつします",
		"単語(漢字)": "輸出します"
	},
	{
		"課": "37",
		"単語(かな)": "ゆにゅうします",
		"単語(漢字)": "輸入します"
	},
	{
		"課": "37",
		"単語(かな)": "ほんやくします",
		"単語(漢字)": "翻訳します"
	},
	{
		"課": "37",
		"単語(かな)": "はつめいします",
		"単語(漢字)": "発明します"
	},
	{
		"課": "37",
		"単語(かな)": "はっけんします",
		"単語(漢字)": "発見します"
	},
	{
		"課": "37",
		"単語(かな)": "せっけいします",
		"単語(漢字)": "設計します"
	},
	{
		"課": "37",
		"単語(かな)": "ごうかな",
		"単語(漢字)": "豪華な"
	},
	{
		"課": "37",
		"単語(かな)": "こめ",
		"単語(漢字)": "米"
	},
	{
		"課": "37",
		"単語(かな)": "むぎ",
		"単語(漢字)": "麦"
	},
	{
		"課": "37",
		"単語(かな)": "せきゆ",
		"単語(漢字)": "石油"
	},
	{
		"課": "37",
		"単語(かな)": "げんりょう",
		"単語(漢字)": "原料"
	},
	{
		"課": "37",
		"単語(かな)": "デート",
		"単語(漢字)": ""
	},
	{
		"課": "37",
		"単語(かな)": "どろぼう",
		"単語(漢字)": "泥棒"
	},
	{
		"課": "37",
		"単語(かな)": "けいかん",
		"単語(漢字)": "警官"
	},
	{
		"課": "37",
		"単語(かな)": "けんちくか",
		"単語(漢字)": "建築家"
	},
	{
		"課": "37",
		"単語(かな)": "かがくしゃ",
		"単語(漢字)": "科学者"
	},
	{
		"課": "37",
		"単語(かな)": "まんが",
		"単語(漢字)": "漫画"
	},
	{
		"課": "37",
		"単語(かな)": "せかいじゅう",
		"単語(漢字)": "世界中"
	},
	{
		"課": "37",
		"単語(かな)": "によって",
		"単語(漢字)": ""
	},
	{
		"課": "37",
		"単語(かな)": "じゅう",
		"単語(漢字)": "(日本)中"
	},
	{
		"課": "37",
		"単語(かな)": "ドミニカ",
		"単語(漢字)": ""
	},
	{
		"課": "37",
		"単語(かな)": "げんじものがたり",
		"単語(漢字)": "源氏物語"
	},
	{
		"課": "37",
		"単語(かな)": "むらさきしきぶ",
		"単語(漢字)": "紫式部"
	},
	{
		"課": "37",
		"単語(かな)": "グラハム・ベル",
		"単語(漢字)": ""
	},
	{
		"課": "37",
		"単語(かな)": "とうしょうぐう",
		"単語(漢字)": "東照宮"
	},
	{
		"課": "37",
		"単語(かな)": "えどじだい",
		"単語(漢字)": "江戸時代"
	},
	{
		"課": "37",
		"単語(かな)": "サウジアラビア",
		"単語(漢字)": ""
	},
	{
		"課": "37",
		"単語(かな)": "うめたてます",
		"単語(漢字)": "埋め立てます"
	},
	{
		"課": "37",
		"単語(かな)": "ぎじゅつ",
		"単語(漢字)": "技術"
	},
	{
		"課": "37",
		"単語(かな)": "とち",
		"単語(漢字)": "土地"
	},
	{
		"課": "37",
		"単語(かな)": "そうおん",
		"単語(漢字)": "騒音"
	},
	{
		"課": "37",
		"単語(かな)": "りようします",
		"単語(漢字)": "利用します"
	},
	{
		"課": "37",
		"単語(かな)": "アクセス",
		"単語(漢字)": ""
	},
	{
		"課": "37",
		"単語(かな)": "ねむります",
		"単語(漢字)": "眠ります"
	},
	{
		"課": "37",
		"単語(かな)": "ほります",
		"単語(漢字)": "彫ります"
	},
	{
		"課": "37",
		"単語(かな)": "なかま",
		"単語(漢字)": "仲間"
	},
	{
		"課": "37",
		"単語(かな)": "そのあと",
		"単語(漢字)": "その後"
	},
	{
		"課": "37",
		"単語(かな)": "ねずみ",
		"単語(漢字)": "鼠"
	},
	{
		"課": "37",
		"単語(かな)": "ねむりねこ",
		"単語(漢字)": "眠り猫"
	},
	{
		"課": "37",
		"単語(かな)": "ひだりじんごろう",
		"単語(漢字)": "左甚五郎"
	},
	{
		"課": "38",
		"単語(かな)": "はこびます",
		"単語(漢字)": "運びます"
	},
	{
		"課": "38",
		"単語(かな)": "なくなります",
		"単語(漢字)": "亡くなります"
	},
	{
		"課": "38",
		"単語(かな)": "きります",
		"単語(漢字)": "(電源を)切ります"
	},
	{
		"課": "38",
		"単語(かな)": "かけます",
		"単語(漢字)": "(鍵を)かけます"
	},
	{
		"課": "38",
		"単語(かな)": "そだてます",
		"単語(漢字)": "育てます"
	},
	{
		"課": "38",
		"単語(かな)": "いれます",
		"単語(漢字)": "（電源を）入れます"
	},
	{
		"課": "38",
		"単語(かな)": "にゅういんします",
		"単語(漢字)": "入院します"
	},
	{
		"課": "38",
		"単語(かな)": "たいいんします",
		"単語(漢字)": "退院します"
	},
	{
		"課": "38",
		"単語(かな)": "きもちがいい",
		"単語(漢字)": "気持ちが良い"
	},
	{
		"課": "38",
		"単語(かな)": "きもちがわるい",
		"単語(漢字)": "気持ちが悪い"
	},
	{
		"課": "38",
		"単語(かな)": "おとなしい",
		"単語(漢字)": "大人しい"
	},
	{
		"課": "38",
		"単語(かな)": "さつ",
		"単語(漢字)": "冊"
	},
	{
		"課": "38",
		"単語(かな)": "うそ",
		"単語(漢字)": "嘘"
	},
	{
		"課": "38",
		"単語(かな)": "おおきな",
		"単語(漢字)": "大きな"
	},
	{
		"課": "38",
		"単語(かな)": "ちいさな",
		"単語(漢字)": "小さな"
	},
	{
		"課": "38",
		"単語(かな)": "あかちゃん",
		"単語(漢字)": "赤ちゃん"
	},
	{
		"課": "38",
		"単語(かな)": "しょうがっこう",
		"単語(漢字)": "小学校"
	},
	{
		"課": "38",
		"単語(かな)": "ちゅうがっこう",
		"単語(漢字)": "中学校"
	},
	{
		"課": "38",
		"単語(かな)": "えきまえ",
		"単語(漢字)": "駅前"
	},
	{
		"課": "38",
		"単語(かな)": "かいがん",
		"単語(漢字)": "海岸"
	},
	{
		"課": "38",
		"単語(かな)": "しょるい",
		"単語(漢字)": "書類"
	},
	{
		"課": "38",
		"単語(かな)": "でんげん",
		"単語(漢字)": "電源"
	},
	{
		"課": "38",
		"単語(かな)": "せい",
		"単語(漢字)": "(日本)製"
	},
	{
		"課": "38",
		"単語(かな)": "おさきに",
		"単語(漢字)": "お先に"
	},
	{
		"課": "38",
		"単語(かな)": "げんばくドーム",
		"単語(漢字)": "原爆ドーム"
	},
	{
		"課": "38",
		"単語(かな)": "かいらん",
		"単語(漢字)": "回覧"
	},
	{
		"課": "38",
		"単語(かな)": "けんきゅうしつ",
		"単語(漢字)": "研究室"
	},
	{
		"課": "38",
		"単語(かな)": "きちんと",
		"単語(漢字)": ""
	},
	{
		"課": "38",
		"単語(かな)": "せいりします",
		"単語(漢字)": "整理します"
	},
	{
		"課": "38",
		"単語(かな)": "という",
		"単語(漢字)": ""
	},
	{
		"課": "38",
		"単語(かな)": "はんこ",
		"単語(漢字)": "判子"
	},
	{
		"課": "38",
		"単語(かな)": "おします",
		"単語(漢字)": "(判子を)押します"
	},
	{
		"課": "38",
		"単語(かな)": "ふたご",
		"単語(漢字)": "双子"
	},
	{
		"課": "38",
		"単語(かな)": "しまい",
		"単語(漢字)": "姉妹"
	},
	{
		"課": "38",
		"単語(かな)": "ねんせい",
		"単語(漢字)": "(３)年生"
	},
	{
		"課": "38",
		"単語(かな)": "にています",
		"単語(漢字)": "似ています"
	},
	{
		"課": "38",
		"単語(かな)": "せいかく",
		"単語(漢字)": "性格"
	},
	{
		"課": "38",
		"単語(かな)": "せわをします",
		"単語(漢字)": "世話をします"
	},
	{
		"課": "38",
		"単語(かな)": "たちます",
		"単語(漢字)": "(時間が)経ちます"
	},
	{
		"課": "38",
		"単語(かな)": "てん",
		"単語(漢字)": "(１００)点"
	},
	{
		"課": "39",
		"単語(かな)": "しにます",
		"単語(漢字)": "死にます"
	},
	{
		"課": "39",
		"単語(かな)": "とおります",
		"単語(漢字)": "通ります"
	},
	{
		"課": "39",
		"単語(かな)": "こたえます",
		"単語(漢字)": "答えます"
	},
	{
		"課": "39",
		"単語(かな)": "やけます",
		"単語(漢字)": "焼けます"
	},
	{
		"課": "39",
		"単語(かな)": "たおれます",
		"単語(漢字)": "倒れます"
	},
	{
		"課": "39",
		"単語(かな)": "びっくりします",
		"単語(漢字)": ""
	},
	{
		"課": "39",
		"単語(かな)": "がっかりします",
		"単語(漢字)": ""
	},
	{
		"課": "39",
		"単語(かな)": "あんしんします",
		"単語(漢字)": "安心します"
	},
	{
		"課": "39",
		"単語(かな)": "ちこくします",
		"単語(漢字)": "遅刻します"
	},
	{
		"課": "39",
		"単語(かな)": "そうたいします",
		"単語(漢字)": "早退します"
	},
	{
		"課": "39",
		"単語(かな)": "けんかします",
		"単語(漢字)": "喧嘩します"
	},
	{
		"課": "39",
		"単語(かな)": "りこんします",
		"単語(漢字)": "離婚します"
	},
	{
		"課": "39",
		"単語(かな)": "ふくざつな",
		"単語(漢字)": "複雑な"
	},
	{
		"課": "39",
		"単語(かな)": "じゃまな",
		"単語(漢字)": "邪魔な"
	},
	{
		"課": "39",
		"単語(かな)": "きたない",
		"単語(漢字)": "汚い"
	},
	{
		"課": "39",
		"単語(かな)": "うれしい",
		"単語(漢字)": "嬉しい"
	},
	{
		"課": "39",
		"単語(かな)": "かなしい",
		"単語(漢字)": "悲しい"
	},
	{
		"課": "39",
		"単語(かな)": "はずかしい",
		"単語(漢字)": "恥ずかしい"
	},
	{
		"課": "39",
		"単語(かな)": "じしん",
		"単語(漢字)": "地震"
	},
	{
		"課": "39",
		"単語(かな)": "たいふう",
		"単語(漢字)": "台風"
	},
	{
		"課": "39",
		"単語(かな)": "かじ",
		"単語(漢字)": "火事"
	},
	{
		"課": "39",
		"単語(かな)": "じこ",
		"単語(漢字)": "事故"
	},
	{
		"課": "39",
		"単語(かな)": "おみあい",
		"単語(漢字)": "お見合い"
	},
	{
		"課": "39",
		"単語(かな)": "だい",
		"単語(漢字)": "(電話)代"
	},
	{
		"課": "39",
		"単語(かな)": "フロント",
		"単語(漢字)": ""
	},
	{
		"課": "39",
		"単語(かな)": "ごうしつ",
		"単語(漢字)": "(４０８)号室"
	},
	{
		"課": "39",
		"単語(かな)": "あせ",
		"単語(漢字)": "汗"
	},
	{
		"課": "39",
		"単語(かな)": "タオル",
		"単語(漢字)": ""
	},
	{
		"課": "39",
		"単語(かな)": "せっけん",
		"単語(漢字)": "石鹸"
	},
	{
		"課": "39",
		"単語(かな)": "おおぜい",
		"単語(漢字)": "大勢"
	},
	{
		"課": "39",
		"単語(かな)": "おつかれさまでした",
		"単語(漢字)": "お疲れ様でした"
	},
	{
		"課": "39",
		"単語(かな)": "うかがいます",
		"単語(漢字)": "伺います"
	},
	{
		"課": "39",
		"単語(かな)": "とちゅうで",
		"単語(漢字)": "途中で"
	},
	{
		"課": "39",
		"単語(かな)": "トラック",
		"単語(漢字)": ""
	},
	{
		"課": "39",
		"単語(かな)": "ぶつかります",
		"単語(漢字)": ""
	},
	{
		"課": "39",
		"単語(かな)": "ならびます",
		"単語(漢字)": "並びます"
	},
	{
		"課": "39",
		"単語(かな)": "おとな",
		"単語(漢字)": "大人"
	},
	{
		"課": "39",
		"単語(かな)": "ようふく",
		"単語(漢字)": "洋服"
	},
	{
		"課": "39",
		"単語(かな)": "せいようかします",
		"単語(漢字)": "西洋化します"
	},
	{
		"課": "39",
		"単語(かな)": "いまでは",
		"単語(漢字)": "今では"
	},
	{
		"課": "39",
		"単語(かな)": "せいじんしき",
		"単語(漢字)": "成人式"
	},
	{
		"課": "40",
		"単語(かな)": "あいます",
		"単語(漢字)": "合います"
	},
	{
		"課": "40",
		"単語(かな)": "よいます",
		"単語(漢字)": "酔います"
	},
	{
		"課": "40",
		"単語(かな)": "はかります",
		"単語(漢字)": "量ります/測ります"
	},
	{
		"課": "40",
		"単語(かな)": "かぞえます",
		"単語(漢字)": "数えます"
	},
	{
		"課": "40",
		"単語(かな)": "たしかめます",
		"単語(漢字)": "確かめます"
	},
	{
		"課": "40",
		"単語(かな)": "しゅっぱつします",
		"単語(漢字)": "出発します"
	},
	{
		"課": "40",
		"単語(かな)": "とうちゃくします",
		"単語(漢字)": "到着します"
	},
	{
		"課": "40",
		"単語(かな)": "ひつような",
		"単語(漢字)": "必要な"
	},
	{
		"課": "40",
		"単語(かな)": "きけんな",
		"単語(漢字)": "危険な"
	},
	{
		"課": "40",
		"単語(かな)": "うちゅう",
		"単語(漢字)": "宇宙"
	},
	{
		"課": "40",
		"単語(かな)": "ちきゅう",
		"単語(漢字)": "地球"
	},
	{
		"課": "40",
		"単語(かな)": "ぼうねんかい",
		"単語(漢字)": "忘年会"
	},
	{
		"課": "40",
		"単語(かな)": "しんねんかい",
		"単語(漢字)": "新年会"
	},
	{
		"課": "40",
		"単語(かな)": "にじかい",
		"単語(漢字)": "二次会"
	},
	{
		"課": "40",
		"単語(かな)": "たいかい",
		"単語(漢字)": "大会"
	},
	{
		"課": "40",
		"単語(かな)": "マラソン",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "コンテスト",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "おもて",
		"単語(漢字)": "表"
	},
	{
		"課": "40",
		"単語(かな)": "うら",
		"単語(漢字)": "裏"
	},
	{
		"課": "40",
		"単語(かな)": "へんじ",
		"単語(漢字)": "返事"
	},
	{
		"課": "40",
		"単語(かな)": "もうしこみ",
		"単語(漢字)": "申し込み"
	},
	{
		"課": "40",
		"単語(かな)": "まちがい",
		"単語(漢字)": "間違い"
	},
	{
		"課": "40",
		"単語(かな)": "きず",
		"単語(漢字)": "傷"
	},
	{
		"課": "40",
		"単語(かな)": "ズボン",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "ながさ",
		"単語(漢字)": "長さ"
	},
	{
		"課": "40",
		"単語(かな)": "おもさ",
		"単語(漢字)": "重さ"
	},
	{
		"課": "40",
		"単語(かな)": "たかさ",
		"単語(漢字)": "高さ"
	},
	{
		"課": "40",
		"単語(かな)": "おおきさ",
		"単語(漢字)": "大きさ"
	},
	{
		"課": "40",
		"単語(かな)": "びん",
		"単語(漢字)": "(JL204)便"
	},
	{
		"課": "40",
		"単語(かな)": "ごう",
		"単語(漢字)": "号"
	},
	{
		"課": "40",
		"単語(かな)": "こ",
		"単語(漢字)": "個"
	},
	{
		"課": "40",
		"単語(かな)": "ほん",
		"単語(漢字)": "本"
	},
	{
		"課": "40",
		"単語(かな)": "はい",
		"単語(漢字)": "杯"
	},
	{
		"課": "40",
		"単語(かな)": "グラム",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "キロ",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "センチ",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "ミリ",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "いじょう",
		"単語(漢字)": "以上"
	},
	{
		"課": "40",
		"単語(かな)": "いか",
		"単語(漢字)": "以下"
	},
	{
		"課": "40",
		"単語(かな)": "さあ",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "ゴッホ",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "ゆきまつり",
		"単語(漢字)": "雪祭り"
	},
	{
		"課": "40",
		"単語(かな)": "クラス",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "テスト",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "せいせき",
		"単語(漢字)": "成績"
	},
	{
		"課": "40",
		"単語(かな)": "ところで",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "いらっしゃいます",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "ようす",
		"単語(漢字)": "様子"
	},
	{
		"課": "40",
		"単語(かな)": "じけん",
		"単語(漢字)": "事件"
	},
	{
		"課": "40",
		"単語(かな)": "オートバイ",
		"単語(漢字)": ""
	},
	{
		"課": "40",
		"単語(かな)": "ばくだん",
		"単語(漢字)": "爆弾"
	},
	{
		"課": "40",
		"単語(かな)": "つみます",
		"単語(漢字)": "積みます"
	},
	{
		"課": "40",
		"単語(かな)": "うんてんしゅ",
		"単語(漢字)": "運転手"
	},
	{
		"課": "40",
		"単語(かな)": "はなれた",
		"単語(漢字)": "離れた"
	},
	{
		"課": "40",
		"単語(かな)": "うごかします",
		"単語(漢字)": "動かします"
	},
	{
		"課": "40",
		"単語(かな)": "はんにん",
		"単語(漢字)": "犯人"
	},
	{
		"課": "40",
		"単語(かな)": "てにいれます",
		"単語(漢字)": "手に入れます"
	},
	{
		"課": "40",
		"単語(かな)": "いまでも",
		"単語(漢字)": "今でも"
	},
	{
		"課": "40",
		"単語(かな)": "うわさします",
		"単語(漢字)": "噂します"
	},
	{
		"課": "41",
		"単語(かな)": "くださいます",
		"単語(漢字)": "下さいます"
	},
	{
		"課": "41",
		"単語(かな)": "いただきます",
		"単語(漢字)": "頂きます"
	},
	{
		"課": "41",
		"単語(かな)": "よびます",
		"単語(漢字)": "(パーティーに)呼びます"
	},
	{
		"課": "41",
		"単語(かな)": "やります",
		"単語(漢字)": ""
	},
	{
		"課": "41",
		"単語(かな)": "とりかえます",
		"単語(漢字)": "取り替えます"
	},
	{
		"課": "41",
		"単語(かな)": "しんせつにします",
		"単語(漢字)": "親切にします"
	},
	{
		"課": "41",
		"単語(かな)": "かわいい",
		"単語(漢字)": "可愛い"
	},
	{
		"課": "41",
		"単語(かな)": "おいわい",
		"単語(漢字)": "お祝い"
	},
	{
		"課": "41",
		"単語(かな)": "おとしだま",
		"単語(漢字)": "お年玉"
	},
	{
		"課": "41",
		"単語(かな)": "おみまい",
		"単語(漢字)": "お見舞い"
	},
	{
		"課": "41",
		"単語(かな)": "きょうみ",
		"単語(漢字)": "興味"
	},
	{
		"課": "41",
		"単語(かな)": "じょうほう",
		"単語(漢字)": "情報"
	},
	{
		"課": "41",
		"単語(かな)": "ぶんぽう",
		"単語(漢字)": "文法"
	},
	{
		"課": "41",
		"単語(かな)": "はつおんします",
		"単語(漢字)": "発音します"
	},
	{
		"課": "41",
		"単語(かな)": "さる",
		"単語(漢字)": "猿"
	},
	{
		"課": "41",
		"単語(かな)": "えさ",
		"単語(漢字)": "餌"
	},
	{
		"課": "41",
		"単語(かな)": "おもちゃ",
		"単語(漢字)": "玩具"
	},
	{
		"課": "41",
		"単語(かな)": "えほん",
		"単語(漢字)": "絵本"
	},
	{
		"課": "41",
		"単語(かな)": "えはがき",
		"単語(漢字)": "絵葉書"
	},
	{
		"課": "41",
		"単語(かな)": "ドライバー",
		"単語(漢字)": ""
	},
	{
		"課": "41",
		"単語(かな)": "ハンカチ",
		"単語(漢字)": ""
	},
	{
		"課": "41",
		"単語(かな)": "くつした",
		"単語(漢字)": "靴下"
	},
	{
		"課": "41",
		"単語(かな)": "てぶくろ",
		"単語(漢字)": "手袋"
	},
	{
		"課": "41",
		"単語(かな)": "ゆびわ",
		"単語(漢字)": "指輪"
	},
	{
		"課": "41",
		"単語(かな)": "バッグ",
		"単語(漢字)": ""
	},
	{
		"課": "41",
		"単語(かな)": "そふ",
		"単語(漢字)": "祖父"
	},
	{
		"課": "41",
		"単語(かな)": "そぼ",
		"単語(漢字)": "祖母"
	},
	{
		"課": "41",
		"単語(かな)": "まご",
		"単語(漢字)": "孫"
	},
	{
		"課": "41",
		"単語(かな)": "おじ",
		"単語(漢字)": "伯父/叔父"
	},
	{
		"課": "41",
		"単語(かな)": "おば",
		"単語(漢字)": "伯母/叔母"
	},
	{
		"課": "41",
		"単語(かな)": "おじさん",
		"単語(漢字)": "伯父さん/叔父さん"
	},
	{
		"課": "41",
		"単語(かな)": "おじさん",
		"単語(漢字)": "小父さん"
	},
	{
		"課": "41",
		"単語(かな)": "おばさん",
		"単語(漢字)": "伯母/叔母さん"
	},
	{
		"課": "41",
		"単語(かな)": "おばさん",
		"単語(漢字)": "小母さん"
	},
	{
		"課": "41",
		"単語(かな)": "おととし",
		"単語(漢字)": "一昨年"
	},
	{
		"課": "41",
		"単語(かな)": "はあ",
		"単語(漢字)": ""
	},
	{
		"課": "41",
		"単語(かな)": "もうしわけありません",
		"単語(漢字)": "申し訳ありません"
	},
	{
		"課": "41",
		"単語(かな)": "あずかります",
		"単語(漢字)": "預かります"
	},
	{
		"課": "41",
		"単語(かな)": "せんじつ",
		"単語(漢字)": "先日"
	},
	{
		"課": "41",
		"単語(かな)": "たすかります",
		"単語(漢字)": "助かります"
	},
	{
		"課": "41",
		"単語(かな)": "むかしばなし",
		"単語(漢字)": "昔話"
	},
	{
		"課": "41",
		"単語(かな)": "おとこ",
		"単語(漢字)": "男"
	},
	{
		"課": "41",
		"単語(かな)": "いじめます",
		"単語(漢字)": "虐めます"
	},
	{
		"課": "41",
		"単語(かな)": "かめ",
		"単語(漢字)": "亀"
	},
	{
		"課": "41",
		"単語(かな)": "たすけます",
		"単語(漢字)": "助けます"
	},
	{
		"課": "41",
		"単語(かな)": "しろ",
		"単語(漢字)": "城"
	},
	{
		"課": "41",
		"単語(かな)": "おひめさま",
		"単語(漢字)": "お姫様"
	},
	{
		"課": "41",
		"単語(かな)": "くらします",
		"単語(漢字)": "暮らします"
	},
	{
		"課": "41",
		"単語(かな)": "りく",
		"単語(漢字)": "陸"
	},
	{
		"課": "41",
		"単語(かな)": "すると",
		"単語(漢字)": ""
	},
	{
		"課": "41",
		"単語(かな)": "けむり",
		"単語(漢字)": "煙"
	},
	{
		"課": "41",
		"単語(かな)": "まっしろな",
		"単語(漢字)": "真っ白な"
	},
	{
		"課": "41",
		"単語(かな)": "なかみ",
		"単語(漢字)": "中身"
	},
	{
		"課": "42",
		"単語(かな)": "わかします",
		"単語(漢字)": "沸かします"
	},
	{
		"課": "42",
		"単語(かな)": "つつみます",
		"単語(漢字)": "包みます"
	},
	{
		"課": "42",
		"単語(かな)": "まぜます",
		"単語(漢字)": "混ぜます"
	},
	{
		"課": "42",
		"単語(かな)": "けいさんします",
		"単語(漢字)": "計算します"
	},
	{
		"課": "42",
		"単語(かな)": "あつい",
		"単語(漢字)": "厚い"
	},
	{
		"課": "42",
		"単語(かな)": "うすい",
		"単語(漢字)": "薄い(本)"
	},
	{
		"課": "42",
		"単語(かな)": "セット",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "べんごし",
		"単語(漢字)": "弁護士"
	},
	{
		"課": "42",
		"単語(かな)": "おんがくか",
		"単語(漢字)": "音楽家"
	},
	{
		"課": "42",
		"単語(かな)": "こどもたち",
		"単語(漢字)": "子供達"
	},
	{
		"課": "42",
		"単語(かな)": "きょういく",
		"単語(漢字)": "教育"
	},
	{
		"課": "42",
		"単語(かな)": "れきし",
		"単語(漢字)": "歴史"
	},
	{
		"課": "42",
		"単語(かな)": "ぶんか",
		"単語(漢字)": "文化"
	},
	{
		"課": "42",
		"単語(かな)": "しゃかい",
		"単語(漢字)": "社会"
	},
	{
		"課": "42",
		"単語(かな)": "ほうりつ",
		"単語(漢字)": "法律"
	},
	{
		"課": "42",
		"単語(かな)": "せんそう",
		"単語(漢字)": "戦争"
	},
	{
		"課": "42",
		"単語(かな)": "へいわ",
		"単語(漢字)": "平和"
	},
	{
		"課": "42",
		"単語(かな)": "もくてき",
		"単語(漢字)": "目的"
	},
	{
		"課": "42",
		"単語(かな)": "あんぜん",
		"単語(漢字)": "安全"
	},
	{
		"課": "42",
		"単語(かな)": "ろんぶん",
		"単語(漢字)": "論文"
	},
	{
		"課": "42",
		"単語(かな)": "かんけい",
		"単語(漢字)": "関係"
	},
	{
		"課": "42",
		"単語(かな)": "ミキサー",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "やかん",
		"単語(漢字)": "薬缶"
	},
	{
		"課": "42",
		"単語(かな)": "せんぬき",
		"単語(漢字)": "栓抜き"
	},
	{
		"課": "42",
		"単語(かな)": "かんづめ",
		"単語(漢字)": "缶詰"
	},
	{
		"課": "42",
		"単語(かな)": "ふろしき",
		"単語(漢字)": "風呂敷"
	},
	{
		"課": "42",
		"単語(かな)": "そろばん",
		"単語(漢字)": "算盤"
	},
	{
		"課": "42",
		"単語(かな)": "たいおんけい",
		"単語(漢字)": "体温計"
	},
	{
		"課": "42",
		"単語(かな)": "ざいりょう",
		"単語(漢字)": "材料"
	},
	{
		"課": "42",
		"単語(かな)": "いし",
		"単語(漢字)": "石"
	},
	{
		"課": "42",
		"単語(かな)": "ピラミッド",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "データ",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "ファイル",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "ある",
		"単語(漢字)": "或る(人)"
	},
	{
		"課": "42",
		"単語(かな)": "いっしょうけんめい",
		"単語(漢字)": "一生懸命"
	},
	{
		"課": "42",
		"単語(かな)": "なぜ",
		"単語(漢字)": "何故"
	},
	{
		"課": "42",
		"単語(かな)": "こくれん",
		"単語(漢字)": "国連"
	},
	{
		"課": "42",
		"単語(かな)": "エリーゼのために",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "ベートーベン",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "ポーランド",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "ローン",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "あと",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "カップラーメン",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "インスタントラーメン",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "なべ",
		"単語(漢字)": "鍋"
	},
	{
		"課": "42",
		"単語(かな)": "しょくひん",
		"単語(漢字)": "食品"
	},
	{
		"課": "42",
		"単語(かな)": "ちょうさ",
		"単語(漢字)": "調査"
	},
	{
		"課": "42",
		"単語(かな)": "カップ",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "また",
		"単語(漢字)": ""
	},
	{
		"課": "42",
		"単語(かな)": "のかわりに",
		"単語(漢字)": "の代わりに"
	},
	{
		"課": "43",
		"単語(かな)": "へります",
		"単語(漢字)": "減ります"
	},
	{
		"課": "43",
		"単語(かな)": "あがります",
		"単語(漢字)": "上がります"
	},
	{
		"課": "43",
		"単語(かな)": "さがります",
		"単語(漢字)": "下がります"
	},
	{
		"課": "43",
		"単語(かな)": "なくなります",
		"単語(漢字)": "無くなります"
	},
	{
		"課": "43",
		"単語(かな)": "ふえます",
		"単語(漢字)": "増えます"
	},
	{
		"課": "43",
		"単語(かな)": "おちます",
		"単語(漢字)": "落ちます"
	},
	{
		"課": "43",
		"単語(かな)": "きれます",
		"単語(漢字)": "切れます"
	},
	{
		"課": "43",
		"単語(かな)": "とれます",
		"単語(漢字)": "取れます"
	},
	{
		"課": "43",
		"単語(かな)": "じょうぶな",
		"単語(漢字)": "丈夫な"
	},
	{
		"課": "43",
		"単語(かな)": "へんな",
		"単語(漢字)": "変な"
	},
	{
		"課": "43",
		"単語(かな)": "しあわせな",
		"単語(漢字)": "幸せな"
	},
	{
		"課": "43",
		"単語(かな)": "うまい",
		"単語(漢字)": "美味い/巧い/上手い"
	},
	{
		"課": "43",
		"単語(かな)": "まずい",
		"単語(漢字)": "不味い"
	},
	{
		"課": "43",
		"単語(かな)": "つまらない",
		"単語(漢字)": "詰まらない"
	},
	{
		"課": "43",
		"単語(かな)": "ガソリン",
		"単語(漢字)": ""
	},
	{
		"課": "43",
		"単語(かな)": "ひ",
		"単語(漢字)": "火"
	},
	{
		"課": "43",
		"単語(かな)": "だんぼう",
		"単語(漢字)": "暖房"
	},
	{
		"課": "43",
		"単語(かな)": "れいぼう",
		"単語(漢字)": "冷房"
	},
	{
		"課": "43",
		"単語(かな)": "センス",
		"単語(漢字)": ""
	},
	{
		"課": "43",
		"単語(かな)": "いまにも",
		"単語(漢字)": "今にも"
	},
	{
		"課": "43",
		"単語(かな)": "わあ",
		"単語(漢字)": ""
	},
	{
		"課": "43",
		"単語(かな)": "かいいん",
		"単語(漢字)": "会員"
	},
	{
		"課": "43",
		"単語(かな)": "てきとうな",
		"単語(漢字)": "適当な"
	},
	{
		"課": "43",
		"単語(かな)": "ねんれい",
		"単語(漢字)": "年齢"
	},
	{
		"課": "43",
		"単語(かな)": "しゅうにゅう",
		"単語(漢字)": "収入"
	},
	{
		"課": "43",
		"単語(かな)": "ぴったり",
		"単語(漢字)": ""
	},
	{
		"課": "43",
		"単語(かな)": "そのうえ",
		"単語(漢字)": ""
	},
	{
		"課": "43",
		"単語(かな)": "ばら",
		"単語(漢字)": "薔薇"
	},
	{
		"課": "43",
		"単語(かな)": "ドライブ",
		"単語(漢字)": ""
	},
	{
		"課": "44",
		"単語(かな)": "わらいます",
		"単語(漢字)": "笑います"
	},
	{
		"課": "44",
		"単語(かな)": "なきます",
		"単語(漢字)": "泣きます"
	},
	{
		"課": "44",
		"単語(かな)": "かわきます",
		"単語(漢字)": "乾きます"
	},
	{
		"課": "44",
		"単語(かな)": "すべります",
		"単語(漢字)": "滑ります"
	},
	{
		"課": "44",
		"単語(かな)": "おきます",
		"単語(漢字)": "(事故が)起きます"
	},
	{
		"課": "44",
		"単語(かな)": "ぬれます",
		"単語(漢字)": "濡れます"
	},
	{
		"課": "44",
		"単語(かな)": "ちょうせつします",
		"単語(漢字)": "調節します"
	},
	{
		"課": "44",
		"単語(かな)": "あんぜんな",
		"単語(漢字)": "安全な"
	},
	{
		"課": "44",
		"単語(かな)": "ていねいな",
		"単語(漢字)": "丁寧な"
	},
	{
		"課": "44",
		"単語(かな)": "こまかい",
		"単語(漢字)": "細かい"
	},
	{
		"課": "44",
		"単語(かな)": "こい",
		"単語(漢字)": "濃い"
	},
	{
		"課": "44",
		"単語(かな)": "うすい",
		"単語(漢字)": "(味が)薄い"
	},
	{
		"課": "44",
		"単語(かな)": "くうき",
		"単語(漢字)": "空気"
	},
	{
		"課": "44",
		"単語(かな)": "なみだ",
		"単語(漢字)": "涙"
	},
	{
		"課": "44",
		"単語(かな)": "わしょく",
		"単語(漢字)": "和食"
	},
	{
		"課": "44",
		"単語(かな)": "ようしょく",
		"単語(漢字)": "洋食"
	},
	{
		"課": "44",
		"単語(かな)": "おかず",
		"単語(漢字)": ""
	},
	{
		"課": "44",
		"単語(かな)": "りょう",
		"単語(漢字)": "量"
	},
	{
		"課": "44",
		"単語(かな)": "ばい",
		"単語(漢字)": "倍"
	},
	{
		"課": "44",
		"単語(かな)": "シングル",
		"単語(漢字)": ""
	},
	{
		"課": "44",
		"単語(かな)": "ツイン",
		"単語(漢字)": ""
	},
	{
		"課": "44",
		"単語(かな)": "たんす",
		"単語(漢字)": "箪笥"
	},
	{
		"課": "44",
		"単語(かな)": "せんたくもの",
		"単語(漢字)": "洗濯物"
	},
	{
		"課": "44",
		"単語(かな)": "りゆう",
		"単語(漢字)": "理由"
	},
	{
		"課": "44",
		"単語(かな)": "カット",
		"単語(漢字)": ""
	},
	{
		"課": "44",
		"単語(かな)": "シャンプー",
		"単語(漢字)": ""
	},
	{
		"課": "44",
		"単語(かな)": "ショート",
		"単語(漢字)": ""
	},
	{
		"課": "44",
		"単語(かな)": "みたいに",
		"単語(漢字)": ""
	},
	{
		"課": "44",
		"単語(かな)": "おつかれさまでした",
		"単語(漢字)": "お疲れ様でした"
	},
	{
		"課": "44",
		"単語(かな)": "いやがります",
		"単語(漢字)": "嫌がります"
	},
	{
		"課": "44",
		"単語(かな)": "じゅんじょ",
		"単語(漢字)": "順序"
	},
	{
		"課": "44",
		"単語(かな)": "ひょうげん",
		"単語(漢字)": "表現"
	},
	{
		"課": "44",
		"単語(かな)": "たとえば",
		"単語(漢字)": "例えば"
	},
	{
		"課": "44",
		"単語(かな)": "これら",
		"単語(漢字)": ""
	},
	{
		"課": "44",
		"単語(かな)": "えんぎ",
		"単語(漢字)": "縁起"
	},
	{
		"課": "44",
		"単語(かな)": "はんぶん",
		"単語(漢字)": "半分"
	},
	{
		"課": "45",
		"単語(かな)": "あいます",
		"単語(漢字)": "(事故に)遭います"
	},
	{
		"課": "45",
		"単語(かな)": "うまくいきます",
		"単語(漢字)": "旨くいきます"
	},
	{
		"課": "45",
		"単語(かな)": "あやまります",
		"単語(漢字)": "謝ります"
	},
	{
		"課": "45",
		"単語(かな)": "しんじます",
		"単語(漢字)": "信じます"
	},
	{
		"課": "45",
		"単語(かな)": "よういします",
		"単語(漢字)": "用意します"
	},
	{
		"課": "45",
		"単語(かな)": "キャンセルします",
		"単語(漢字)": ""
	},
	{
		"課": "45",
		"単語(かな)": "ほしょうしょ",
		"単語(漢字)": "保証書"
	},
	{
		"課": "45",
		"単語(かな)": "りょうしゅうしょ",
		"単語(漢字)": "領収書"
	},
	{
		"課": "45",
		"単語(かな)": "おくりもの",
		"単語(漢字)": "贈り物"
	},
	{
		"課": "45",
		"単語(かな)": "まちがいでんわ",
		"単語(漢字)": "間違い電話"
	},
	{
		"課": "45",
		"単語(かな)": "キャンプ",
		"単語(漢字)": ""
	},
	{
		"課": "45",
		"単語(かな)": "かかり",
		"単語(漢字)": "係"
	},
	{
		"課": "45",
		"単語(かな)": "ちゅうし",
		"単語(漢字)": "中止"
	},
	{
		"課": "45",
		"単語(かな)": "てん",
		"単語(漢字)": "点"
	},
	{
		"課": "45",
		"単語(かな)": "レバー",
		"単語(漢字)": ""
	},
	{
		"課": "45",
		"単語(かな)": "さつ",
		"単語(漢字)": "(千円)札"
	},
	{
		"課": "45",
		"単語(かな)": "ちゃんと",
		"単語(漢字)": ""
	},
	{
		"課": "45",
		"単語(かな)": "きゅうに",
		"単語(漢字)": "急に"
	},
	{
		"課": "45",
		"単語(かな)": "いじょうです",
		"単語(漢字)": "以上です"
	},
	{
		"課": "45",
		"単語(かな)": "かかりいん",
		"単語(漢字)": "係員"
	},
	{
		"課": "45",
		"単語(かな)": "コース",
		"単語(漢字)": ""
	},
	{
		"課": "45",
		"単語(かな)": "スタート",
		"単語(漢字)": ""
	},
	{
		"課": "45",
		"単語(かな)": "い",
		"単語(漢字)": "位"
	},
	{
		"課": "45",
		"単語(かな)": "ゆうしょうします",
		"単語(漢字)": "優勝します"
	},
	{
		"課": "45",
		"単語(かな)": "なやみ",
		"単語(漢字)": "悩み"
	},
	{
		"課": "45",
		"単語(かな)": "めざましどけい",
		"単語(漢字)": "目覚まし時計"
	},
	{
		"課": "45",
		"単語(かな)": "ねむります",
		"単語(漢字)": "眠ります"
	},
	{
		"課": "45",
		"単語(かな)": "さめます",
		"単語(漢字)": "(目が)覚めます"
	},
	{
		"課": "45",
		"単語(かな)": "だいがくせい",
		"単語(漢字)": "大学生"
	},
	{
		"課": "45",
		"単語(かな)": "かいとう",
		"単語(漢字)": "回答"
	},
	{
		"課": "45",
		"単語(かな)": "なります",
		"単語(漢字)": "鳴ります"
	},
	{
		"課": "45",
		"単語(かな)": "セットします",
		"単語(漢字)": ""
	},
	{
		"課": "45",
		"単語(かな)": "それでも",
		"単語(漢字)": ""
	},
	{
		"課": "46",
		"単語(かな)": "やきます",
		"単語(漢字)": "焼きます"
	},
	{
		"課": "46",
		"単語(かな)": "わたします",
		"単語(漢字)": "渡します"
	},
	{
		"課": "46",
		"単語(かな)": "でます",
		"単語(漢字)": "(バスが)出ます"
	},
	{
		"課": "46",
		"単語(かな)": "かえってきます",
		"単語(漢字)": "帰って来ます"
	},
	{
		"課": "46",
		"単語(かな)": "るす",
		"単語(漢字)": "留守"
	},
	{
		"課": "46",
		"単語(かな)": "たくはいびん",
		"単語(漢字)": "宅配便"
	},
	{
		"課": "46",
		"単語(かな)": "げんいん",
		"単語(漢字)": "原因"
	},
	{
		"課": "46",
		"単語(かな)": "ちゅうしゃ",
		"単語(漢字)": "注射"
	},
	{
		"課": "46",
		"単語(かな)": "しょくよく",
		"単語(漢字)": "食欲"
	},
	{
		"課": "46",
		"単語(かな)": "パンフレット",
		"単語(漢字)": ""
	},
	{
		"課": "46",
		"単語(かな)": "ステレオ",
		"単語(漢字)": ""
	},
	{
		"課": "46",
		"単語(かな)": "ちょうど",
		"単語(漢字)": "丁度"
	},
	{
		"課": "46",
		"単語(かな)": "たったいま",
		"単語(漢字)": "たった今"
	},
	{
		"課": "46",
		"単語(かな)": "ガスサービスセンター",
		"単語(漢字)": ""
	},
	{
		"課": "46",
		"単語(かな)": "ガスレンジ",
		"単語(漢字)": ""
	},
	{
		"課": "46",
		"単語(かな)": "ぐあい",
		"単語(漢字)": "具合"
	},
	{
		"課": "46",
		"単語(かな)": "どちらさま",
		"単語(漢字)": "どちら様"
	},
	{
		"課": "46",
		"単語(かな)": "むかいます",
		"単語(漢字)": "向かいます"
	},
	{
		"課": "46",
		"単語(かな)": "ちしき",
		"単語(漢字)": "知識"
	},
	{
		"課": "46",
		"単語(かな)": "ほうこ",
		"単語(漢字)": "宝庫"
	},
	{
		"課": "46",
		"単語(かな)": "てにはいります",
		"単語(漢字)": "手に入ります"
	},
	{
		"課": "46",
		"単語(かな)": "システム",
		"単語(漢字)": ""
	},
	{
		"課": "46",
		"単語(かな)": "キーワード",
		"単語(漢字)": ""
	},
	{
		"課": "46",
		"単語(かな)": "いちぶぶん",
		"単語(漢字)": "一部分"
	},
	{
		"課": "46",
		"単語(かな)": "にゅうりょくします",
		"単語(漢字)": "入力します"
	},
	{
		"課": "46",
		"単語(かな)": "びょう",
		"単語(漢字)": "秒"
	},
	{
		"課": "46",
		"単語(かな)": "でます",
		"単語(漢字)": "(本が)出ます"
	},
	{
		"課": "47",
		"単語(かな)": "さします",
		"単語(漢字)": "(傘を)差します"
	},
	{
		"課": "47",
		"単語(かな)": "あつまります",
		"単語(漢字)": "集まります"
	},
	{
		"課": "47",
		"単語(かな)": "わかれます",
		"単語(漢字)": "別れます"
	},
	{
		"課": "47",
		"単語(かな)": "ながいきします",
		"単語(漢字)": "長生きします"
	},
	{
		"課": "47",
		"単語(かな)": "します",
		"単語(漢字)": "(音が)します"
	},
	{
		"課": "47",
		"単語(かな)": "ひどい",
		"単語(漢字)": "酷い"
	},
	{
		"課": "47",
		"単語(かな)": "こわい",
		"単語(漢字)": "怖い"
	},
	{
		"課": "47",
		"単語(かな)": "だんせい",
		"単語(漢字)": "男性"
	},
	{
		"課": "47",
		"単語(かな)": "じょせい",
		"単語(漢字)": "女性"
	},
	{
		"課": "47",
		"単語(かな)": "こいびと",
		"単語(漢字)": "恋人"
	},
	{
		"課": "47",
		"単語(かな)": "てんきよほう",
		"単語(漢字)": "天気予報"
	},
	{
		"課": "47",
		"単語(かな)": "はっぴょう",
		"単語(漢字)": "発表"
	},
	{
		"課": "47",
		"単語(かな)": "じっけん",
		"単語(漢字)": "実験"
	},
	{
		"課": "47",
		"単語(かな)": "じんこう",
		"単語(漢字)": "人口"
	},
	{
		"課": "47",
		"単語(かな)": "におい",
		"単語(漢字)": "匂い/臭い"
	},
	{
		"課": "47",
		"単語(かな)": "かがく",
		"単語(漢字)": "科学"
	},
	{
		"課": "47",
		"単語(かな)": "いがく",
		"単語(漢字)": "医学"
	},
	{
		"課": "47",
		"単語(かな)": "ぶんがく",
		"単語(漢字)": "文学"
	},
	{
		"課": "47",
		"単語(かな)": "パトカー",
		"単語(漢字)": ""
	},
	{
		"課": "47",
		"単語(かな)": "きゅうきゅうしゃ",
		"単語(漢字)": "救急車"
	},
	{
		"課": "47",
		"単語(かな)": "さんせい",
		"単語(漢字)": "賛成"
	},
	{
		"課": "47",
		"単語(かな)": "はんたい",
		"単語(漢字)": "反対"
	},
	{
		"課": "47",
		"単語(かな)": "どうも",
		"単語(漢字)": ""
	},
	{
		"課": "47",
		"単語(かな)": "によると",
		"単語(漢字)": ""
	},
	{
		"課": "47",
		"単語(かな)": "バリとう",
		"単語(漢字)": "バリ島"
	},
	{
		"課": "47",
		"単語(かな)": "イラン",
		"単語(漢字)": ""
	},
	{
		"課": "47",
		"単語(かな)": "カリフォルニア",
		"単語(漢字)": ""
	},
	{
		"課": "47",
		"単語(かな)": "グアム",
		"単語(漢字)": ""
	},
	{
		"課": "47",
		"単語(かな)": "こんやくします",
		"単語(漢字)": "婚約します"
	},
	{
		"課": "47",
		"単語(かな)": "あいて",
		"単語(漢字)": "相手"
	},
	{
		"課": "47",
		"単語(かな)": "しりあいます",
		"単語(漢字)": "知り合います"
	},
	{
		"課": "47",
		"単語(かな)": "へいきんじゅみょう",
		"単語(漢字)": "平均寿命"
	},
	{
		"課": "47",
		"単語(かな)": "くらべます",
		"単語(漢字)": "比べます"
	},
	{
		"課": "47",
		"単語(かな)": "はかせ",
		"単語(漢字)": "博士"
	},
	{
		"課": "47",
		"単語(かな)": "のう",
		"単語(漢字)": "脳"
	},
	{
		"課": "47",
		"単語(かな)": "ホルモン",
		"単語(漢字)": ""
	},
	{
		"課": "47",
		"単語(かな)": "けしょうひん",
		"単語(漢字)": "化粧品"
	},
	{
		"課": "47",
		"単語(かな)": "けしょう",
		"単語(漢字)": "化粧"
	},
	{
		"課": "47",
		"単語(かな)": "しらべ",
		"単語(漢字)": "調べ"
	},
	{
		"課": "48",
		"単語(かな)": "おろします",
		"単語(漢字)": "降ろします"
	},
	{
		"課": "48",
		"単語(かな)": "とどけます",
		"単語(漢字)": "届けます"
	},
	{
		"課": "48",
		"単語(かな)": "せわをします",
		"単語(漢字)": "世話をします"
	},
	{
		"課": "48",
		"単語(かな)": "いやな",
		"単語(漢字)": "嫌な"
	},
	{
		"課": "48",
		"単語(かな)": "きびしい",
		"単語(漢字)": "厳しい"
	},
	{
		"課": "48",
		"単語(かな)": "じゅく",
		"単語(漢字)": "塾"
	},
	{
		"課": "48",
		"単語(かな)": "スケジュール",
		"単語(漢字)": ""
	},
	{
		"課": "48",
		"単語(かな)": "せいと",
		"単語(漢字)": "生徒"
	},
	{
		"課": "48",
		"単語(かな)": "もの",
		"単語(漢字)": "者"
	},
	{
		"課": "48",
		"単語(かな)": "にゅうかん",
		"単語(漢字)": "入管"
	},
	{
		"課": "48",
		"単語(かな)": "さいにゅうこくビザ",
		"単語(漢字)": "再入国ビザ"
	},
	{
		"課": "48",
		"単語(かな)": "じゆうに",
		"単語(漢字)": "自由に"
	},
	{
		"課": "48",
		"単語(かな)": "かん",
		"単語(漢字)": "(東京大阪)間"
	},
	{
		"課": "48",
		"単語(かな)": "ひさしぶり",
		"単語(漢字)": "久しぶり"
	},
	{
		"課": "48",
		"単語(かな)": "えいぎょう",
		"単語(漢字)": "営業"
	},
	{
		"課": "48",
		"単語(かな)": "それまでに",
		"単語(漢字)": ""
	},
	{
		"課": "48",
		"単語(かな)": "かまいません",
		"単語(漢字)": "構いません"
	},
	{
		"課": "48",
		"単語(かな)": "たのしみます",
		"単語(漢字)": "楽しみます"
	},
	{
		"課": "48",
		"単語(かな)": "もともと",
		"単語(漢字)": ""
	},
	{
		"課": "48",
		"単語(かな)": "せいき",
		"単語(漢字)": "(２１)世紀"
	},
	{
		"課": "48",
		"単語(かな)": "かわりをします",
		"単語(漢字)": "代わりをします"
	},
	{
		"課": "48",
		"単語(かな)": "スピード",
		"単語(漢字)": ""
	},
	{
		"課": "48",
		"単語(かな)": "きょうそうします",
		"単語(漢字)": "競争します"
	},
	{
		"課": "48",
		"単語(かな)": "サーカス",
		"単語(漢字)": ""
	},
	{
		"課": "48",
		"単語(かな)": "げい",
		"単語(漢字)": "芸"
	},
	{
		"課": "48",
		"単語(かな)": "うつくしい",
		"単語(漢字)": "美しい"
	},
	{
		"課": "48",
		"単語(かな)": "すがた",
		"単語(漢字)": "姿"
	},
	{
		"課": "48",
		"単語(かな)": "こころ",
		"単語(漢字)": "心"
	},
	{
		"課": "48",
		"単語(かな)": "とらえます",
		"単語(漢字)": "捕らえます/捉えます"
	},
	{
		"課": "48",
		"単語(かな)": "にとって",
		"単語(漢字)": ""
	},
	{
		"課": "49",
		"単語(かな)": "いらっしゃいます",
		"単語(漢字)": ""
	},
	{
		"課": "49",
		"単語(かな)": "おっしゃいます",
		"単語(漢字)": ""
	},
	{
		"課": "49",
		"単語(かな)": "なさいます",
		"単語(漢字)": ""
	},
	{
		"課": "49",
		"単語(かな)": "すごします",
		"単語(漢字)": "過ごします"
	},
	{
		"課": "49",
		"単語(かな)": "よります",
		"単語(漢字)": "寄ります"
	},
	{
		"課": "49",
		"単語(かな)": "めしあがります",
		"単語(漢字)": "召し上がります"
	},
	{
		"課": "49",
		"単語(かな)": "ごらんになります",
		"単語(漢字)": "ご覧になります"
	},
	{
		"課": "49",
		"単語(かな)": "かけます",
		"単語(漢字)": "(椅子に)掛けます"
	},
	{
		"課": "49",
		"単語(かな)": "つとめます",
		"単語(漢字)": "勤めます"
	},
	{
		"課": "49",
		"単語(かな)": "たまに",
		"単語(漢字)": "偶に"
	},
	{
		"課": "49",
		"単語(かな)": "ごぞんじです",
		"単語(漢字)": "ご存知です"
	},
	{
		"課": "49",
		"単語(かな)": "あいさつ",
		"単語(漢字)": "挨拶"
	},
	{
		"課": "49",
		"単語(かな)": "はいざら",
		"単語(漢字)": "灰皿"
	},
	{
		"課": "49",
		"単語(かな)": "りょかん",
		"単語(漢字)": "旅館"
	},
	{
		"課": "49",
		"単語(かな)": "かいじょう",
		"単語(漢字)": "会場"
	},
	{
		"課": "49",
		"単語(かな)": "バスてい",
		"単語(漢字)": "バス停"
	},
	{
		"課": "49",
		"単語(かな)": "ぼうえき",
		"単語(漢字)": "貿易"
	},
	{
		"課": "49",
		"単語(かな)": "さま",
		"単語(漢字)": "(鈴木)様"
	},
	{
		"課": "49",
		"単語(かな)": "かえりに",
		"単語(漢字)": "帰りに"
	},
	{
		"課": "49",
		"単語(かな)": "ちっとも",
		"単語(漢字)": ""
	},
	{
		"課": "49",
		"単語(かな)": "えんりょなく",
		"単語(漢字)": "遠慮なく"
	},
	{
		"課": "49",
		"単語(かな)": "ねん",
		"単語(漢字)": "(６)年"
	},
	{
		"課": "49",
		"単語(かな)": "くみ",
		"単語(漢字)": "(３)組"
	},
	{
		"課": "49",
		"単語(かな)": "では",
		"単語(漢字)": ""
	},
	{
		"課": "49",
		"単語(かな)": "だします",
		"単語(漢字)": "(熱を)出します"
	},
	{
		"課": "49",
		"単語(かな)": "こうし",
		"単語(漢字)": "講師"
	},
	{
		"課": "49",
		"単語(かな)": "おおくの",
		"単語(漢字)": "多くの"
	},
	{
		"課": "49",
		"単語(かな)": "さくひん",
		"単語(漢字)": "作品"
	},
	{
		"課": "49",
		"単語(かな)": "じゅしょうします",
		"単語(漢字)": "受賞します"
	},
	{
		"課": "49",
		"単語(かな)": "せかいてきに",
		"単語(漢字)": "世界的に"
	},
	{
		"課": "49",
		"単語(かな)": "さっか",
		"単語(漢字)": "作家"
	},
	{
		"課": "49",
		"単語(かな)": "ちょうなん",
		"単語(漢字)": "長男"
	},
	{
		"課": "49",
		"単語(かな)": "しょうがい",
		"単語(漢字)": "障害"
	},
	{
		"課": "49",
		"単語(かな)": "さっきょく",
		"単語(漢字)": "作曲"
	},
	{
		"課": "49",
		"単語(かな)": "かつどう",
		"単語(漢字)": "活動"
	},
	{
		"課": "49",
		"単語(かな)": "それでは",
		"単語(漢字)": ""
	},
	{
		"課": "49",
		"単語(かな)": "おおえけんざぶろう",
		"単語(漢字)": "大江健三郎"
	},
	{
		"課": "49",
		"単語(かな)": "とうきょうだいがく",
		"単語(漢字)": "東京大学"
	},
	{
		"課": "49",
		"単語(かな)": "ノーベルぶんがくしょう",
		"単語(漢字)": "ノーベル文学賞"
	},
	{
		"課": "50",
		"単語(かな)": "うかがいます",
		"単語(漢字)": "伺います"
	},
	{
		"課": "50",
		"単語(かな)": "いただきます",
		"単語(漢字)": "頂きます"
	},
	{
		"課": "50",
		"単語(かな)": "もうします",
		"単語(漢字)": "申します"
	},
	{
		"課": "50",
		"単語(かな)": "いたします",
		"単語(漢字)": "致します"
	},
	{
		"課": "50",
		"単語(かな)": "まいります",
		"単語(漢字)": "参ります"
	},
	{
		"課": "50",
		"単語(かな)": "おります",
		"単語(漢字)": ""
	},
	{
		"課": "50",
		"単語(かな)": "おめにかかります",
		"単語(漢字)": "お目にかかります"
	},
	{
		"課": "50",
		"単語(かな)": "ぞんじます",
		"単語(漢字)": "存じます"
	},
	{
		"課": "50",
		"単語(かな)": "はいけんします",
		"単語(漢字)": "拝見します"
	},
	{
		"課": "50",
		"単語(かな)": "ございます",
		"単語(漢字)": "御座います"
	},
	{
		"課": "50",
		"単語(かな)": "わたくし",
		"単語(漢字)": "私"
	},
	{
		"課": "50",
		"単語(かな)": "ガイド",
		"単語(漢字)": ""
	},
	{
		"課": "50",
		"単語(かな)": "おたく",
		"単語(漢字)": "お宅"
	},
	{
		"課": "50",
		"単語(かな)": "こうがい",
		"単語(漢字)": "郊外"
	},
	{
		"課": "50",
		"単語(かな)": "アルバム",
		"単語(漢字)": ""
	},
	{
		"課": "50",
		"単語(かな)": "さらいしゅう",
		"単語(漢字)": "再来週"
	},
	{
		"課": "50",
		"単語(かな)": "さらいげつ",
		"単語(漢字)": "再来月"
	},
	{
		"課": "50",
		"単語(かな)": "さらいねん",
		"単語(漢字)": "再来年"
	},
	{
		"課": "50",
		"単語(かな)": "はんとし",
		"単語(漢字)": "半年"
	},
	{
		"課": "50",
		"単語(かな)": "さいしょに",
		"単語(漢字)": "最初に"
	},
	{
		"課": "50",
		"単語(かな)": "さいごに",
		"単語(漢字)": "最後に"
	},
	{
		"課": "50",
		"単語(かな)": "ただいま",
		"単語(漢字)": "只今"
	},
	{
		"課": "50",
		"単語(かな)": "えどとうきょうはくぶつかん",
		"単語(漢字)": "江戸東京博物館"
	},
	{
		"課": "50",
		"単語(かな)": "きんちょうします",
		"単語(漢字)": "緊張します"
	},
	{
		"課": "50",
		"単語(かな)": "ほうそうします",
		"単語(漢字)": "放送します"
	},
	{
		"課": "50",
		"単語(かな)": "とります",
		"単語(漢字)": "(ビデオに)撮ります"
	},
	{
		"課": "50",
		"単語(かな)": "しょうきん",
		"単語(漢字)": "賞金"
	},
	{
		"課": "50",
		"単語(かな)": "しぜん",
		"単語(漢字)": "自然"
	},
	{
		"課": "50",
		"単語(かな)": "きりん",
		"単語(漢字)": "麒麟"
	},
	{
		"課": "50",
		"単語(かな)": "ぞう",
		"単語(漢字)": "象"
	},
	{
		"課": "50",
		"単語(かな)": "ころ",
		"単語(漢字)": "頃"
	},
	{
		"課": "50",
		"単語(かな)": "かないます",
		"単語(漢字)": "(夢が)叶います"
	},
	{
		"課": "50",
		"単語(かな)": "きょうりょくします",
		"単語(漢字)": "協力します"
	},
	{
		"課": "50",
		"単語(かな)": "こころから",
		"単語(漢字)": "心から"
	},
	{
		"課": "50",
		"単語(かな)": "かんしゃします",
		"単語(漢字)": "感謝します"
	},
	{
		"課": "50",
		"単語(かな)": "おれい",
		"単語(漢字)": "お礼"
	},
	{
		"課": "50",
		"単語(かな)": "はいけい",
		"単語(漢字)": "拝啓"
	},
	{
		"課": "50",
		"単語(かな)": "けいぐ",
		"単語(漢字)": "敬具"
	},
	{
		"課": "50",
		"単語(かな)": "ミュンヘン",
		"単語(漢字)": ""
	},
	{
		"課": "50",
		"単語(かな)": "めいわくをかけます",
		"単語(漢字)": "迷惑をかけます"
	},
	{
		"課": "50",
		"単語(かな)": "いかします",
		"単語(漢字)": "生かします"
	}
];

$(function(){
	console.log(tango[0]);
	console.log(tango[0]['単語(漢字)']+"	"+tango[0]['単語(かな)']);
	var tango_list = document.getElementById("tango_list");
	for (var i = 0; i <= tango.length; i++) {
		if (tango[i]['単語(かな)'] == undefined) {
			$("#tango_list").append(tango[i]['単語(漢字)']+"	"+tango[i]['単語(かな)']+"<br>");
		}
	}
})